[
  {
    "name": "Hintergrund",
    "text": [
      "Jede Geschichte hat einen Anfang. Der Hintergrund deines Charakters verrät, wo er herkommt, wie er ein Abenteurer wurde und wo sein Platz in der Welt ist. Dein Kämpfer könnte ein tapferer Ritter gewesen sein der ein verbitterter Soldat, dein Magier ein Weiser oder ein Künstler. Dein Schurke hätte sich bei einer Gilde verdingen oder als Narr das Publikum begeistern können.",
      "Einen Hintergrund auszusuchen, gibt dir wichtige Anhaltspunkte zur Geschichte deines Charakters und sagt viel über dessen Identität aus. Die wichtigste Frage, die du dir zum Hintergrund stellen solltest ist: Was hat sich verändert? Warum hat dein Charakter mit seinem vorherigen Leben abgeschlossen, alles aufgeben und ist auf Abenteuer ausgezogen? Woher hat er das Geld für seine Anfangsausrüstung oder falls du einen wohlhabenden Hintergrund wählst wieso verfügt er nicht über noch mehr Geld? Wie hat er die Fähigkeiten seiner Klasse erlernt? Was unterscheidet ihn sonst noch von anderen, die den gleichen Hintergrund haben? Die Hintergrundbeispiele in diesem Kapitel enthalten sowohl konkrete Vorzüge(Merkmale, Übung und Sprachen) als auch Anhaltspunkte",
      "<b>ÜBUNG</b>",
      "Jeder Hintergrund verleiht deinem Charakter Übung in zwei Fertigkeiten. Zusätzlich bist du durch die meisten Hintergründe geübt im Umgang mit einem oder mehreren Werkzeugen. Sollte dein Charakter dieselbe Übung aus zwei Quellen erlangen, kann er als Ausgleich eine andere Übung der gleichen Art wählen (Fertigkeit oder Werkzeug).",
      "<b>SPRACHEN</b>",
      "Manche Hintergründe gestatten es deinem Charakter, weitere Sprachen zu lernen, die über jene hinausgehen, die er durch seine Volkszugehörigkeit beherrscht.",
      "<b>AUSRÜSTUNG</b>",
      "Jeder Hintergrund stellt deinem Charakter eine Anfangsausrüstung zur Verfügung. Wenn du die optionale Regel aus Ausrüstung verwendest, um dir deine Anfangsausrüstung mit Geld selbst zusammenzustellen, erhältst du die Anfangsausrüstung deines Hintergrunds nicht.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Jeder Hintergrund enthält auf ihm basierende persönliche Charakteristika. Du kannst dir diese frei aussuchen, sie zufällig mit einem Würfel bestimmen oder die Vorschläge als Inspiration für selbst ausgedachte Charakteristika nutzen.",
      "<b>EINEN HINTERGRUND ANPASSEN",
      "Du möchtest vielleicht einige Eigenschaften deines Hintergrunds verändern, damit er besser zum Konzept deines Charakters oder der Kampagne passt, die ihr spielt. Um einen Hintergrund anzupassen, kannst du ein Merkmal mit einem beliebigen anderen ersetzen, dir zwei Fertigkeiten aussuchen, in denen du geübt bist, und insgesamt zwei Werkzeuge und/oder Sprachen wählen, mit denen du umgehen kannst oder die du beherrscht. Nutze die Anfangsausrüstung deines Hintergrunds oder erwirb diese mit Geld, wie es in Ausrüstung beschrieben ist. (In diesem Fall erhältst du nicht noch zusätzlich die Ausrüstung, die in deiner Klassenbeschreibung angegeben ist) Zum Schluss wählst du noch zwei Persönlichkeitsmerkmale, ein Ideal, eine Bindung und einen Makel. Wenn du kein Merkmal finden kannst, das zu deinem gewünschten Hintergrund passt, setze dich mit deinem SL zusammen und erschafft gemeinsam eines."
    ]
  },
  {
    "name": "Adliger",
    "text": [
      "Du bist gewöhnt an Reichtum, Macht und Privilegien. Du trägst einen Adelstitel, und deine Familie besitzt Ländereien, erhebt Steuern und verfügt über bedeutenden politischen Einfluss. Vielleicht bist du ein verwöhnter Aristokrat, der mit Arbeit und Unannehmlichkeiten nicht vertraut ist. Du könntest aber auch ein ehemaliger Kaufmann sein, der erst zum Edelmann wurde, oder  ein enterbter Abkömmling, der unverhältnismäßige Ansprüche geltend macht. Oder du bist ein ehrlicher, hart arbeitender Landbesitzer, der sich gut um die Leute kümmert, die auf seinem Land leben und arbeiten, und der sich seiner Verantwortung ihnen gegenüber bewusst ist.",
      "Überlege dir mit deinem SL zusammen einen angemessenen Titel und bestimmt, wie viel Autorität dieser mit sich bringt. Ein Adelstitel steht nicht für sich allein, sondern ist mit einer bestimmten Familienstruktur verbunden. Welchen Titel auch immer du trägst, er repräsentiert Generationen deiner Vorfahren und wird an deine Kinder weitergereicht. Denke also nicht nur über den Titel an sich nach, sondern auch über deine Familienverhältnisse und darüber, welchen Einfluss deine Verwandschaft auf dich hat.",
      "Ist deine Familie alteingesessen oder hast du den Titel erst kürzlich verliehen bekommen? Wie viel Einfluss besitzt dein Adelshaus und über welches Gebiet? Welchen Ruf hat es bei anderen Aristokraten der Gegend? Wie nimmt das gemeine Volk es wahr? Wie ist deine Stellung innerhalb der Familie? Bist du der Erbe oder hast den Titel bereits geerbt? Wie stehst du zu der mit dem Titel verbundenen Verantwortung? Oder bist du so weit von einer direkten Erbschaft entfernt, dass es niemanden interessiert, was du tust, solange du deine Verwandtschaft nicht in Verruf bringst? Wie steht das Oberhaupt der Familie zu deiner Abenteurer Karriere? Hast du einen guten Stand in deiner Sippschaft oder wirst du von deinen Verwandten gemieden? Besitzt deine Familie ein Wappen? Trägst du es erkennbar auf einem Siegelring oder Schild? Oder legt es bestimmte Farben fest, in die du dich stets kleidest? Gibt es ein Tier, das als Symbol deiner Ahnenlinie gilt oder sogar als spirituelles Mitglied der Familie zählt? Solche Einzelheiten helfen, dein Adelshaus und deinen Titel als Teil eurer Kampagnenwe lt zu festigen.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Geschichte, überzeugen",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> eine Art von Spiel",
      "<b>Sprachen:</b> eine deiner Wahl",
      "<b>Ausrüstung:</b> ein Satz feiner Kleidung, ein Siegelring, eine Abstammungsurkunde, eine Börse mit 25 GM",
      "<b> MERKMAL:PRIVILEGIERTE STELLUNG</b>",
      "Dank deiner adeligen Abstammung neigen die Leute dazu, nur das Beste von dir anzunehmen. Du bist in der gehobenen Gesellschaft willkommen und man geht davon aus, dass du das Recht hast, dich überall aufhalten zu dürfen. Das gemeine Volk gibt sich große Mühe, dich zu hofieren und deinen Unmut zu vermeiden. Andere Mitglieder des Adels behandeln dich als Teil ihrer sozialen Schicht. Du bekommst eine Audienz bei ortsansässigen Adeligen, wenn du das wünscht.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Adelige werden in völlig anderen Lebens verhältnissen geboren und aufgezogen als die meisten anderen Leute. Diese Erziehung spiegelt sich in ihrer Persönlichkeit wider. Eine adelige Abstammung geht mit einer Fülle von Verpflichtungen einher. Verpflichtungen gegenüber der Familie. gegenüber anderen Adeligen (inklusive des Herrschers), gegenüber jenem Volk, das der Obhut der Familie übergeben ist und sogar gegenüber dem Titel selbst. Diese Verpflichtungen werden oft von Rivalen und Gegenspielern ausgenutzt, um dem Adeligen zu schaden.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Meine wortgewandten Schmeicheleien überzeugen jeden meiner Gesprächspartner davon, dass er die wundervollste und wichtigste Person der Welt ist.</td></tr><tr><td>2</td><td>Das gemeine Volk liebt mich für meine Freundlichkeit und Großzügigkeit.</td></tr><tr><td>3</td><td>Wenn man mich sieht, besteht allein durch mein Gebaren kein Zweifel daran, dass ich über den ungewaschenen Massen stehe.</td></tr><tr><td>4</td><td>Ich gebe mir große Mühe, um mich stets von meiner besten Seite zu zeigen und immer nach der neuesten Mode gekleidet zu sein.</td></tr><tr><td>5</td><td>Ich mag es nicht. mir die Hände schmutzig zu machen und man wird mich niemals in einer unangemessenen Unterkunft antreffen.</td></tr><tr><td>6</td><td>Trotz meiner adeligen Herkunft sehe ich mich nicht als über dem gewöhnlichen Volke stehend an. Wir sind alle von denselben Göttern geschaffen.</td></tr><tr><td>7</td><td>Wer meine Gunst einmal verliert, verliert sie für immer.</td></tr><tr><td>8</td><td>Wenn du mir schadest, werde ich dich vernichten, deinen Namen auslöschen und deine Ländereien dem Erdboden gleichmachen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Respekt. Mir gebührt Respekt aufgrund meiner Stellung, doch unabhängig von seinem Sand hat es jeder verdient, mit Achtung behandelt zu werden. (gut)</td></tr><tr><td>2</td><td>Verantwortung. Es ist meine Pflicht, die Autorität derjenigen zu respektieren, die über mir stehen, genau wie die unter mir meine zu respektieren haben. (rechtschaffen)</td></tr><tr><td>3</td><td>Unabhängigkeit. Ich muss beweisen, dass ich im Leben zurechtkomme, ohne die Hilfe meiner Familie in Anspruch zu nehmen. (chaotisch)</td></tr><tr><td>4</td><td>Macht. Wenn ich mehr Macht erlange, wird mir niemand länger vorschreiben können, was ich zu tun oder zu lassen habe. (böse)</td></tr><tr><td>5</td><td>Familie. Blut ist dicker als Wasser. (jede)</td></tr><tr><td>6</td><td>Trotz meiner adeligen Herkunft sehe ich mich nicht als über dem gewöhnlichen Volke stehend an. Wir sind alle von denselben Göttern geschaffen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich würde mich jeder Herausforderung stellen, um die Anerkennung meiner Familie zu erlangen.</td></tr><tr><td>2</td><td>Die Allianz meines Hauses mit einer anderen adeligen Familie muss um jeden Preis aufrechterhalten werden.</td></tr><tr><td>3</td><td>Nichts ist wichtiger als die Mitglieder meiner Familie.</td></tr><tr><td>4</td><td>Ich bin in den Abkömmling eines anderen Adelshauses verliebt, das meine Familie ablehnt.</td></tr><tr><td>5</td><td>Die Loyalität für meinen Herscher ist unerschütterlich.</td></tr><tr><td>6</td><td>Das gemeine Volk soll mich als ihren Helden ansehen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Insgeheim bin ich davon überzeugt, dass alle unter mir stehen.</td></tr><tr><td>2</td><td>Ich verberge ein wahrhaft skandalöses Geheimnis, das meine Familie für immer ruinieren könnte.</td></tr><tr><td>3</td><td>Ich höre andauernd versteckte Beleidigungen und Drohungen aus jedem Wort heraus, das an mich gerichtet wird und werde schnell zornig</td></tr><tr><td>4</td><td>Ich besitze ein unstillbares Verlangen nach den Freuden des Fleisches.</td></tr><tr><td>5</td><td>Die Welt dreht sich nur um mich.</td></tr><tr><td>6</td><td>Durch Wort und Tat bringe ich oft Schande über meine Familie.</td></tr></table>",
      "<b>VARIANTE DES ADELIGEN: RITTER</b>",
      "Der Ritterstand zählt in den meisten Gesellschaften zum niederen Adel, doch kann er den Weg zu einflussreicheren Positionen bereiten. Als Ritter erhältst du das Merkmal Gefolge (siehe Kasten) anstatt des Merkmals Privilegierte Stellung. Einer deiner nicht adeligen Gefolgsleute wird durch einen Adeligen ersetzt, der dir als Knappe dient und dir als Gegenleistung für seine Ausbildung auf dem Weg zum Rittertum zu Diensten ist. Unter deine n beiden verbleibenden Begleitern könnte sich ein Stallbursche befinden, der sich um dein Pferd kümmert und ein Diener, der deine Rüstung poliert (und dir auch dabei hilft, diese anzulegen).",
      "Als Zeichen deiner Ritterlichkeit und der Ideale der Minne könnte sich in deiner Ausrüstung ein Banner oder ein anderes Geschenk eines adeligen Herren oder einer Dame befinden, dem oder der du dein Herz in einem Akt der keuschen Hingabe geschenkt hast. (Diese Person könnte deine Bindung sein.)",
      "<b>MERKMALVARIANTE: GEFOLGE</b>",
      "Wenn dein Charakter den Hintergrund Adeliger besitzt, kannst du dieses Merkmal anstelle des Merkmals Privilegierte Stellung wählen. Du verfügst über drei Gefolgsleute, die dir dienen und deiner Familie treu ergeben sind. Es könnte sich um Diener oder Boten handeln, von denen einer der Majordomus ist. Deine Gefolgsleute sind Nichtadelige, die alltägliche Aufgaben für dich erledigen, aber sie werden weder für dich kämpfen noch dich an offensichtlich gefährliche Orte begleiten (wie ein Gewölbe). Sie verlassen dich, wenn du sie des Öfteren gefährdest oder sie misshandelst."
    ]
  },
  {
    "name": "Einsiedler",
    "text": [
      "Du hast einen prägenden Teil deines Lebens in Abgeschiedenheit verbracht, entweder in einer behüteten Gemeinschaft wie einem Kloster oder ganz allein. In deiner Zeit fern der Gesellschaft hast du Ruhe, Einsamkeit und vielleicht einige Antworten gefunden, nach denen du gesucht hast.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Heilkunde, Religion",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> Kräuterkundeausrüstung",
      "<b>Sprachen:</b> eine deiner Wahl",
      "<b>Ausrüstung:</b> ein Schriftrollenbehälter voller Notizen zu deinen Studien oder Gebeten, eine Winterdecke, ein Satz gewöhnlicher Kleidung, 5 GM",
      "<b>EIN LEBEN IN ABGESCHIEDENHEIT</b>",
      "Was war der Grund für deine Isolation und was hat sich geändert, dass du sie aufgegeben hast? Du kannst auch mit deinem SL gemeinsam darüber nachdenken oder von der folgenden Tabelle auswählen beziehungsweise den Würfel entscheiden lassen.",
      "<table><tr><th>W8</th><th>Leben in Abgeschiedenheit</th></tr><tr><td>1</td><td>Ich war auf der Suche nach spiritueller Erleuchtung.</td></tr><tr><td>2</td><td>Ich habe eine gemeinschaftliches Leben im Einklang mit den Geboten eines religiösen Ordens geführt.</td></tr><tr><td>3</td><td>Ich wurde für ein Verbrechen, das ich nicht begangen habe, ins Exil geschickt.</td></tr><tr><td>4</td><td>Ich habe mich nach einem lebensverändernden Ereignis von der Gesellschaft zurückgezogen.</td></tr><tr><td>5</td><td>Ich brauchte einen ruhigen Ort, um an meiner Kunst, Literatur, Musik oder einem Manifest zu arbeiten.</td></tr><tr><td>6</td><td>Ich musste mit der Natur eins werden, weit weg von der zivilisierten Gesellschaft.</td></tr><tr><td>7</td><td>Ich bewachte eine uralte Ruine oder ein wichtiges Relikt.</td></tr><tr><td>8</td><td>Ich war ein Pilger, der nach einer Person, einem Ort oder einem Relikt von spiritueller Bedeutung gesucht hat.</td></tr></table>",
      "<b>MERKMAL:ENTDECKUNG</b>",
      "Die ruhige Abgeschiedenheit deines langen Eremitentums hat dir zu einer einzigartigen und machtvollen Entdeckung verholfen. Ihre genaue Art hängt von der Beschaffenheit deiner abgeschiedenen Lebensweise ab. Du könntest eine große Wahrheit über den Kosmos erkannt haben, über die Götter, über die mächtigen Wesen auf anderen Ebenen oder über die Naturkräfte. Vielleicht handelt es sich auch um einen Ort, den noch niemand zuvor gesehen hat. Oder du hast Wissen entdeckt, das schon lange in Vergessenheit geraten war, oder ein Relikt aus alten Zeiten ausgegraben, das die Geschichtsschreibung für immer verändert. Es könnte eine Information sein, die jenen zu schaden vermag, die dich ins Exil geschickt haben, und die folglich der Grund für deine Rückkehr in die Gesellschaft ist.",
      "Setze dich mit deinem SL zusammen und legt gemeinsam die Einzelheiten deiner Entdeckung fest sowie deren Einfluss auf die Kampagne.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Manche Einsiedler haben sich an das Leben in der Abgeschiedenheit gewöhnt, andere hingegen hadern damit und sehnen sich nach anderen Mitgliedern ihres Volkes. Ob sie nun die Einsamkeit annehmen oder ihr entfliehen wollen, so prägt das Leben an den entlegenen Orten der Welt doch die Ansichten und Ideale jedes Einsiedlers. Manch einer wird über die Jahre abseits der Gesellschaft sogar leicht verrückt.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich war so lange allein, dass ich kaum spreche und Gesten und gelegentliches Knurren bevorzuge.</td></tr><tr><td>2</td><td>Ich besitze eine fast übernatürliche Ruhe, selbst im Angesicht einer Katastrophe.</td></tr><tr><td>3</td><td>Das Oberhaupt meiner Gemeinschaft konnte mir zu jedem Aspekt des Lebens etwas Weises sagen und ich bin bemüht, diese Weisheit zu teilen.</td></tr><tr><td>4</td><td>Ich empfinde ein starkes Mitgefühl für alle, die leiden müssen.</td></tr><tr><td>5</td><td>Ich bin unempfänglich für Etikette und gesellschaftliche Erwartungen.</td></tr><tr><td>6</td><td>Ich bringe alles, was passiert, mit mir und einem großen kosmischen Plan in Verbindung.</td></tr><tr><td>7</td><td>Ich verliere mich oft in meinem Gedanken und blende die Umgebung einfach aus.</td></tr><tr><td>8</td><td></td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Höheres Ziel. Meine Talente sollen allen zuteilwerden und sind nicht für meinen eigenen Vorteil gedacht. (gut)</td></tr><tr><td>2</td><td>Logik. Gefühle dürfen nicht unseren Sinn für das Richtige und Wahre vernebeln oder ns am logischen Denken hindern.(rechtschaffen)</td></tr><tr><td>3</td><td>Freies Denken. Neugier und Wissensdurst sind die Pfeiler des Fortschrittes. (chaotisch)</td></tr><tr><td>4</td><td>Macht. Einsamkeit und Kontemplation sind der Weg zu mystischer oder magischer Macht. (böse)</td></tr><tr><td>5</td><td>Leben und leben lassen. Sich in die Angelegenheiten anderer einzumischen, verursacht nur Probleme (neutral)</td></tr><tr><td>6</td><td>Selbstkenntnis. Wenn du dich selbst kennst, brauchst du nichts anderes mehr zu wissen. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Nichts ist mir wichtiger als andere Mitglieder aus meiner Einsiedelei, meinem Orden oder meiner Gemeinschaft.</td></tr><tr><td>2</td><td>Ich bin Einsiedler geworden, um jene zu entgehen, die Jagd auf mich machen und dies wohl noch immer tun. Eines Tages werde ich mich ihnen entgegenstellen. </td></tr><tr><td>3</td><td>ICh suche noch immer nach der Erleuchtung, die ich mir von meinem Leben als Einsiedler erhofft hatte, doch die mir bis jetzt verwehrt blieb.</td></tr><tr><td>4</td><td>Ich bin Einsiedler geworden, weil ich jemanden liebte, der diese Liebe nicht teilte.</td></tr><tr><td>5</td><td>Sollte meine Entdeckung ans Tageslicht kommen, könnte ich die ganze Welt ins Verderben stürzen. </td></tr><tr><td>6</td><td>Meine Isolation hat mir ein umfassendes Verständnis eines Übels gebracht, das nur ich zerstören kann.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Jetzt, da ich in die Welt zurückgekehrt bin, erfreue ich mich etwas zu sehr an deren Annehmlichkeiten.</td></tr><tr><td>2</td><td>Ich trage dunkle, blutrünstige Gedanken in mir, die meine Isolation und meine Meditation nicht ausmerzen Konnten. </td></tr><tr><td>3</td><td>Ich bin dogmatisch in meinen Gedanken und meiner Philosophie.</td></tr><tr><td>4</td><td>Mein Verlangen, Diskussionen zu gewinnen, trübt die Harmonie und die Freundschaft.</td></tr><tr><td>5</td><td>Ich bin bereit, alles zu riskieren, um ein bestimmtes Wissen zu erfüllen.</td></tr><tr><td>6</td><td>Ich mag es, Geheimnisse zu bewahren und teile sie mit niemandem.</td></tr></table>",
      "<b>ANDERE ARTEN DES EINSIEDLERS</b>",
      "Der beschriebene Hintergrund des Einsiedlers geht von einem kontemplativen Weg der Abgeschiedenheit aus, der Platz für Studien und Gebete lässt. Wenn du einen rauen Aussteiger spielen möchtest, der sich aufs Land zurückgezogen hat, um der Gesellschaft anderer Leute zu entgehen, sieh dir den Hintergrund Sonderling an. Tendierst du eher in eine religiöse Richtung, ziehe den Tempeldiener in Betracht. Vielleicht ist sogar der Scharlatan passend, wenn du den Weisen oder Heiligen nur vorspielst, um dich von den Leichtgläubigen durchfüttern zu lassen."
    ]
  },
  {
    "name": "Gilden- /Zunfthandwerker",
    "text": [
      "Als Angehöriger einer Handwerkszunft oder -gilde bist du in inem bestimmte handwerklichen Gebiet sehr begabt arbeitest eng mit anderen Mitgliedern deines Berufstandes zusammen. Du bist ein gut etablierter Teil der gewerblichen Welt und besitzt einen festen Platz in der Gesellschaftsordnung. Deine Fähigkeitenhast du als Lehrling bei einem Meister deines Handwerks gelernt und sie anschließend verbessert, bis du durch die Unterstützung deiner Zunft selbst den Grad eines Meister erlangtest",
      "<b>Geübt in folgenden Fertigkeiten:</b>Motiv erkennen, Überzeugen",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b>ein  Handwerkzeug deiner Wahl.",
      "<b>Sprachen:</b> eine Sprache deiner Wahl.",
      "<b>Ausrüstung:</b> ein beliebiger Satz Handwerkzeug, ein Empfehlungsdschreiben deiner Gilde oper Zunft, einSatz Reisekleidung, eine Börse mit 15 GM",
      "<b>BERUFSSTAND</b>",
      "Zünfte findet man im Allgemeinen in Städten, die groß genug sind um einige Handwerker zu unterhalten, die dem gleichen Geschäft nachgehen. Deine Zunft könnte aber auch ein loses Netzwerk von Handwerkern sein, die alle in unterschiedlichen Dörfern in einem großen Reich verteilt arbeiten. Lege gemeinsam mit deinem SL die Art deiner Zunft fest. Suche dir auch den Berufsstand deiner Zunft aus oder bestimme ihn mit Hilfe der Tabelle unten zufällig ",
      "<table><tr><th>W20</th><th>Berufsstand</th></tr><tr><td>1</td><td>Alchemisten und Apotheker</td></tr><tr><td>2</td><td>Waffensschmiede, Schlosser, und Goldschmiede</td></tr><tr><td>3</td><td>Brauer, Brenner, Winzer</td></tr><tr><td>4</td><td>Kalligraphen, Schreiber, Amtsschreiber</td></tr><tr><td>5</td><td>Zimmermänner, Dachdecker, Pflasterer</td></tr><tr><td>6</td><td>Karthographen und Landvermesser</td></tr><tr><td>7</td><td>Schuster, und Schuhmacher</td></tr><tr><td>8</td><td>Köche undBäcker</td></tr><tr><td>9</td><td>Glasbläser und Glaser</td></tr><tr><td>10</td><td>Juweliere und Edelsteinschleifer</td></tr><tr><td>11</td><td>Lederer, Gerber und Kürschner</td></tr><tr><td>12</td><td>Maurer und Steinmetze</td></tr><tr><td>13</td><td>Maler, Schildermacher und Graveure</td></tr><tr><td>14</td><td>Töpfer und Fliesenmacher</td></tr><tr><td>15</td><td>Schiffsbauer und Segelmacher</td></tr><tr><td>16</td><td>Schmiede und Metallgießer</td></tr><tr><td>17</td><td>Gießer, Zinnmacher und Kesselflicker</td></tr><tr><td>18</td><td>Wagenmacher und Wagner</td></tr><tr><td>19</td><td>Weber und Färber</td></tr><tr><td>20</td><td>Bildhauer, Bogenbauer und Böttcher</td></tr></table>",
      "Als Mitglied einer Zunft beherrscht du alle notwendigen Fähigkeiten um aus Rohmaterialien fertige Produkte zu erstellen (die entspricht deiner Übung in bestimmten Werkzeugen). Außerdem bist du vertraut mit den Prinzipien des Handels und mit vorteilhaften Geschäftspraktiken. Die Frage, die sich nun stellt ist ob du dein Handwerk zugunsten eines Lebens als Abenteurer aufgegeben hast oder du den zusätzlichen Aufwand in Kauf nimmst um beidem zugleich nachgehen zu können.",
      "<b>MERKMAL: GILDEN- ODER ZUNFTMITGLIEDSCHAFT</b>",
      "Als etabliertes und respektiertes Mitglied einer Gilde (von Kaufleuten) oder einer Zunft (von Handwerkern), hier zusammengefasst als gemeinsamer Hintergrund, kommst du in den Genuss bestimmter Vorzüge. Die anderen Mitglieder deiner Organisation werden dir Kost und Logis gewähren, wenn es nötig ist und auch deine Beerdigung übernhemen, falls es dazu kommt. In manchen Städten und Dörfern bietet dir eine Gildenhalle oder ein Zunfthaus die Möglichkeit, dich mit anderen Angehörigen deines Berufstandes zu treffen. Dort können sich auch potenzielle Schutzherren, Verbündete oder Mietlinge aufhalten. Gilden und Zünfte besitzen oft großen politischen Einfluss. Wenn du eines Verbrechens angeklagt wirst, wird deine Organisation dich unterstützen und versuchen deine Unsschuld zu beweisen. Deine Gilde oder Zunft kann dir auch den Kontakt zu mächtigen politischen Persönlichkeiten ermöglichen, falls du ein Mitglied von gutem Ansehen bist. Solche Kontakte könnten eine Geldspende oder die Schenkung von magischen Gegenständen erfordern. Generell musst du jeden Monat einen Betrag von 5 GM an die Gilde oder Zunft zahlen. Wenn du Zahlungen auslässt, musst du alle ausstehenden Beträge begleichen, um weiterhin das Wohlwollen deiner Organisation zu genießen.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Zunfthandwerker zählen zu den gewöhnlichsten Leuten der Welt bis sie ihre Werkzeuge an den Nagel hängen und ein Leben als Abenteurer beginnen. Sie kennen den Wert von harter Arbeit und die Bedeutung von Gemeinschaft, doch sie sind anfällig für die Sünden der Habgier und des Neids.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich bin ein Perfektionist und glaube daran, dass man alles, was man tut, ordentlich machen sollte</td></tr><tr><td>2</td><td>Ich blicke auf jene herab, die gute Handwerkskunst nicht zu schätzen wissen</td></tr><tr><td>3</td><td>Ich bin neugierig und will stets herausfinden, wie die Dinge funktionieren und was die Leute motiviert.</td></tr><tr><td>4</td><td>Ich kenne unzählige schlaue Aphorismen und zu jeder Situation ein passendes Sprichwort.</td></tr><tr><td>5</td><td>Ich behandle diejenigen schlecht, die meine Hingabe an harte Arbeit und soziales Verhalten nicht teilen.</td></tr><tr><td>6</td><td>Ich liebe es, ausgiebig über meinen Beruf zu reden.</td></tr><tr><td>7</td><td>Ich trenne mich nicht gern von meinem Geld und feilsche unermüdlich, um den bestmöglichen Preis zu erzielen</td></tr><tr><td>8</td><td>unermüdlich, um den bestmöglichen Preis zu erzielen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Gemeinschaft. Es ist die Pflicht der zivilisierten Bevölkerung, die Bande der Gemeinschaft zu stärken und die Sicherheit der Gesellschaft zu gewährleisten. (rechtschaffen)</td></tr><tr><td>2</td><td>Goßzügigkeit. Meine Talente wurden mir zuteil, um der Welt vun nutzen zu sein. (gut)</td></tr><tr><td>3</td><td>Freiheit. Jeder sollte die Freiheit besitzen, seiner eigenen Lebensart nachzugehen. (chaotisch)</td></tr><tr><td>4</td><td>Gier. Ich mache alle nur des Geldes wegen. (böse)</td></tr><tr><td>5</td><td>Freundschaft. Ich bin denjenigen gegenüber verpflichtet, die mir wichtig sind, nicht moralischen Maßstäben.(neutral)</td></tr><tr><td>6</td><td>Ehrgeiz</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Die Werkstatt, in der ich mein Gewerbe erlernt habe, ist für mich der wichtigste Ort auf der Welt.</td></tr><tr><td>2</td><td>Ich habe für jemanden ein großartiges Werk vollendet, nur um dann herauszufinden, dass die Person es nicht wert war. Ich suche noch immer nach jemand Geeignetem.</td></tr><tr><td>3</td><td>Ich schulde der Zunft sehr viel dafür, dass sie mich zu dem gemacht hat, der ich heute bin.</td></tr><tr><td>4</td><td>Ich strebe nach Reichtum, um mir die Liebe von jemanden zu sichern.</td></tr><tr><td>5</td><td>Eines Tages werde ich in meine Zunft zurückkehren und ihr beweisen, dass ich der beste Handwerker bin.</td></tr><tr><td>6</td><td></td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich würde alles tun, um etwas in die Hände zu bekommen, das äußerst selten oder unbezahlbar ist.</td></tr><tr><td>2</td><td>Ich bin schnell davon überzeugt, dass mich jemand über den Tisch ziehen will.</td></tr><tr><td>3</td><td>Niemand darf jemals erfahren, dass ich mit Geld aus der Zunftkasse verschwunden bin</td></tr><tr><td>4</td><td>Ich bin nie zufrieden mit dem was ich habe. Ich will immer&nbsp; mehr.</td></tr><tr><td>5</td><td>Ich würde töten, um einen Adelstitel zu erlangen.</td></tr><tr><td>6</td><td>Ich bin schrecklich neidisch auf jeden, der mich in meinem Handwerk übertreffen kann. Wo ich auch hinkomme, bin ich von Rivalen umgeben</td></tr></table>",
      "<b>VARIANTE DES ZUNFTHANDWERKERS: GILDENKAUFMANN</b>",
      "Anstatt eoner Handwerkszunft anzugehören, könntest du auch das Mitlgied einer Gilde von Händlern, Karawanenmeistern oder Ladenbesitzern sein. Du stellst Gegenstände nicht selbst her, sondern verdienst deinen Lebenunterhalt damit, dass du die Produkte anderer kaufst und verkaufst (oder die Rohmaterialien, die Handwerker benötigen, um ihrem Gewerbe nachzugehen). Deine Gilde könnte ein großes Kaufmannkonsortium sien (oder eine Familie), dessen Betriebe über eine bestimmte Region verteilt sind. Vielleicht hast du Güter per Schiff, Karren oder mit einer Karawane von Ort zu Ort transportiertr oder sie in deinem eigenen klenen Geschäft verkauft. Das Leben eines fahrenden Händlers führt viel eher zu dem eines Abenteurers als das eine Handwerkers. Anstatt mit einem Handwerkszeug umgehen zu können, bist du vielleicht geübt mit Navigationswerkzeugen oder beherrscht eine weitere Sprache. Ooptionalk klannst du auch einen Esel und einen Karren statt eines Handwerkzeugs besitzen."
    ]
  },
  {
    "name": "Krimineller",
    "text": [
      "Du bist ein erfahrener Krimineller mit eiuner Vergangenheit voller Gesetzesbrüche. Die meiste Zeit deines Lebens hast du unter Ganoven verbracht und pflegst noch immer Kontakte in die kriminelle Unterwelt. Du stehst der Welt aus Mord, Diebstahl und Gewalt, die in den Unterbau der Zivilsation bildet, näher als die meisten und hast bisher überlebt, indem du die Regeln und Gesetzmäßigkeiten der Gesellschaft umgangen oder gebrochen hast.",
      "<b>Geübt in folgenden Fertigkeiten:</b>Täuschen, Heimlichkeit",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> eine Art von Spiel, Diebeswerkzeug ",
      "<b>Ausrüstung:</b> eine Brechstange, ein Satz dunkle gewöhnliche Kleidung mit Kapuze, eine Börse mit 15 GM",
      "<b>KRIMINELLES FACHGEBIET</b>",
      "Es gibt viele Arten von Kriminellen und oft besitzen die einzelnen Mitglieder einer Diebesgilde oder einer ähnlichen verbrecherischen Organisation betimmte Spezialisierungen. Sogar Kriminelle außerhalb solcher Gruppierungen haben einen starken Hang dazu, ein gewisses Verbrechen anderen vorzuziehen. Suche dir das Fachgebiet aus, auf das du dich in deinem kriminellen Leben spezialisiert hast, oder bestimme es mit Hilfe der folgenden Tabelle zufällig.",
      "<table><tr><th>W8</th><th>Fachgebiet</th></tr><tr><td>1</td><td>Erpressung</td></tr><tr><td>2</td><td>Einbruch</td></tr><tr><td>3</td><td>Schulden eintreiben</td></tr><tr><td>4</td><td>Hehlerei</td></tr><tr><td>5</td><td>Wegelagerei</td></tr><tr><td>6</td><td>Auftragsmord</td></tr><tr><td>7</td><td>Taschendiebstahl</td></tr><tr><td>8</td><td></td></tr></table>",
      "<b>MERKMAL: KRIMINELLER KONTAKT</b>",
      "Du verfügst über ienen zuverlässigen und vertrauenswürdigen Kontakt, der als deine Verbindung zu einem Netzwerk von anderen Kriminellen fungiert. Du weißt, wie man dem Kontakt Nachrichten übermittelt und solche selbst über große Entfernungen empfängt. Außerdem kennst du die ortansässigen Boten, die für dich Nachrichten überbringen können, zum Beispiel korrupte Karawanenmeisterund zwielichtige Seeleute.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Kriminelle mögen oberflächlich wie Bösewichte erscheinen und tatsächlich sind viele böse bis ins Mark. Doch einige andere sind reich an liebenswerten, wenn nicht sogar gewinnenden Charakteristika. Es mag eine Ganovenehre geben, allerdings zeigen Kriminelle nur selten Respekt für geltende Gesetzze oder die Autoritäten.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerksmal</th></tr><tr><td>1</td><td>Ich habe immer einen Plan für den Fall, dass etwas schiefläuft.</td></tr><tr><td>2</td><td>Ich bin stets ruhig, in jeder Situation. Niemals werde ich laut oder lasse mich von meinen Gefühlen beherrschen.</td></tr><tr><td>3</td><td>Sobald ich an einen neuen Ort komme, nehme ich alles Wertvolle in Augenschein oder versuche herauszufinden, wo solche Dinge vertseckt sein könnten</td></tr><tr><td>4</td><td>Ich gewinne eher einen neuen Freund, als dass ich mir einen Feind schaffe</td></tr><tr><td>5</td><td>Ich brauche unglaublich lange, um Vertrauen zu fassen. Diejenigen, die am nettesten wirken, haben oft am meisten zu verbergen</td></tr><tr><td>6</td><td>Mir sind die Risiken einer Handlung gleichgültig. Sag mir niemals, wie meine Chanchen stehen.</td></tr><tr><td>7</td><td>Mir zu sagen, dass ich etwas nicht schaffen kann, ist der beste Weg mich dazu zu bringen genau dies zu versuchen</td></tr><tr><td>8</td><td>Ich geh bei der kleinsten Beleidigung an die Decke</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Ehre. Ich beklaue niemanden aus meinem Gewerbe. (rechtschaffen)</td></tr><tr><td>2</td><td>Freiheit. Ketten sind dazu da, um gebrochen zu werden, genau wie diejenigen die sie schmieden.(chaotisch)</td></tr><tr><td>3</td><td>Wohltätigkeit. Ich nehme von den Reichen, damit ich jenen in Not helfen kann. (gut)</td></tr><tr><td>4</td><td>Gier. Ich werde alles Nötige tun, um reich zu werden. (böse)</td></tr><tr><td>5</td><td>Freundschaft. Ich bin meinen Freunden treu, nicht moralischen Maßstäben. Und jeder, der sich gegen die stellt, die mir wichtig sind, kann zum Styx fahren! (neutral)</td></tr><tr><td>6</td><td>Wiedergutmachung. In jedem steckt ein Fünkchen Gutes. (gut)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich versuche, eine alte Schuld bei einem großzügigen Gönner zu begleichen.</td></tr><tr><td>2</td><td>Meine unrechtmäßige erworbenen Gewinne nutze ich, um meine Familie zu unterstützen.</td></tr><tr><td>3</td><td>Mir wurde etwas wichtiges genommen und ich will es mir wieder zurückholen.</td></tr><tr><td>4</td><td>Ich werde der beste Dieb, den es jemals gegeben hat.</td></tr><tr><td>5</td><td>Ich habe ein schreckliches Verbrechen begangen. Ich hoffe, dass ich meine Schuld eines Tages abtragen kann.</td></tr><tr><td>6</td><td>Jemand den ich liebte starb wegen eines fehlers den ich gemacht habe. Das wird mir nie wieder passieren.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Sehe ich etwas wertvolles, kann ich an nichts anderes mehr denken als daran, wie ich es stehlen kann.</td></tr><tr><td>2</td><td>Wenn ich vor die Wahl gestellt werde, mich zwischen meinen Freunden und Geld zu entscheiden, wähle ich in der Regel das Geld</td></tr><tr><td>3</td><td>Gibt es einen Plan, vergesse ich ihn. Vergesse ich ihn nicht, ignoriere ich ihn.</td></tr><tr><td>4</td><td>Ich besitze einen Tick, der verrät, wenn ich lüge.</td></tr><tr><td>5</td><td>Ich drehe mich um nd laufe davon, wenn es brenzlig wird.</td></tr><tr><td>6</td><td>Eine unschuldige Person ist für ein Verbrechen ins Gefängnis gekommen, das ich begangen habe. Mir macht das nichts aus.</td></tr></table>",
      "<b>VARIANTE DES KRIMINELLEN: SPION</b>",
      "Obwohl sich deine Fähigkeiten nicht sehr von denen eines Einbrechers oder Schmugglers unterscheiden, hast du sie in einem ganz anderen Kontext gelernt und geübt: Du bist das Mitglied einer Spionageorganisation. Du könntest ein von der Krone abgesegneter Spion sein oder die Geheimnisse, die du aufdeckst, an den Höchstbietenden verkaufen."
    ]
  },
  {
    "name": "Scharlatan",
    "text": [
      "Du hattest schon immer ein Händchen für den Umgang mit anderen Leuten. Du weißt, wie sie ticken, nach wenigen Minuten der Unterhaltung kennst du ihre innersten Wünsche und mit einigen gut bedachten Fragen kannst du in ihnen wie in einem Buch lesen. Ein nützliches Talent, und du bist ohne Skrupel dazu bereit, es zu deinem Vorteil zu nutzen.",
      "Du weißt, was die Leute wollen, und du lieferst oder zumindest versprichst es ihnen. Der gesunde Menschenverstand sollte misstrauisch machen gegenüber Dingen, die sich zu gut anhören, um wahr zu sein, doch der gesunde Menschenverstand scheint in deiner Nähe auszusetzen. Das Fläschchen mit rosafarbener Flüssigkeit wird sicherlich den unansehnlichen Ausschlag kurieren, diese Tinktur (nichts weiter als Fett mit einer Prise Silberstaub) kann Gesundheit und Jugend wiederherstellen, und es gibt eine Brücke in der Stadt, die gerade jetzt zum Verkauf steht. Diese Wunder klingen unplausibel, doch du lässt sie wie die reine Wahrheit klingen.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Täuschen, Fingerfertigkeit",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> Fälscherausrüstung, Verkleidungsausrüstung",
      "<b> Ausrüstung:</b> ein Satz feine Kleidung, eine Verkleidungsausrüstung, die Mittel für eine Betrugsmasche deiner Wahl (etwa zehn versiegelte Flaschen mit farbiger Flüssigkeit, ein Satz gezinkter Würfel oder gezinkter Karten, ein Siegelring eines imaginären Grafen), ein Beutel mit 15 GM",
      "<b>LIEBLINGSMASCHE</b>",
      "Jeder Scharlatan hat einen Kniff, den er gegenüber den anderen Maschen bevorzugt. Suche dir deine Lieblingsmasche aus oder bestimme sie mit Hilfe der folgenden Tabelle zufällig.",
      "<table><tr><th>W6</th><th>Betrug</th></tr><tr><td>1</td><td>Ich schummle beim Wetten.</td></tr><tr><td>2</td><td>Ich präge Münzen oder fälsche Dokumente</td></tr><tr><td>3</td><td>Ich schleiche mich in das Leben anderer Leute ein, um ihre Schwächen herauszufinden und mir ihr Vermögen unter den Nagel zu reißen. </td></tr><tr><td>4</td><td>Ich wechsle Identitäten wie Kleidung.</td></tr><tr><td>5</td><td>Ich verdiene mit meiner Fingerfertigkeit Geld bei Betrügereien auf der Straße.</td></tr><tr><td>6</td><td>Ich überzeuge die Leute davon, dass wertloser Schrott ihr hart verdientes Geld wert ist.</td></tr></table>",
      "<b>MERKMAL: FALSCHE IDENTITÄT",
      "Du hast dir eine zweite Identität aufgebaut, die Dokumente, etablierte Bekanntschaften und Verkleidungen umfasst, welche es dir erlauben, eine bestimmte Person zu verkörpern. Zusätzlich kannst du Dokumente fälschen, einschließlich offizieller Papiere und persönlicher Briefe, wenn du erst einmal ein Exemplar der Art von Dokument oder die Handschrift gesehen hast, die du zu kopieren versuchst.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Scharlatane sind farbenfrohe Charaktere, die ihr wahres Ich hinter den Masken verstecken, die sie erschaffen. Sie stellen dar, was die Leute sehen wollen, was sie glauben wollen und wie sie die Weil wahrnehmen. Doch ihr wahres Selbst ist oft von einem schlechten Gewissen oder tiefsitzenden Vertrauensängsten geplagt oder wird von einem alten Feind gejagt",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich verliebe mich schnell und verliere ebenso schnell das Interesse an jemandem. Ich bin immer hinter einer Liebschaft her. </td></tr><tr><td>2</td><td>Ich kenne einen Witz für jede Situation, besonders für die, in denen Humor unangebracht ist. </td></tr><tr><td>3</td><td>Schmeicheleien sind mein bevorzugtes Mittel, um zu bekommen , was ich will.</td></tr><tr><td>4</td><td>Ich bin ein geborener Spieler, der nicht widerstehen kann, ein Risiko einzugehen, wenn es einen möglichen Gewinn gibt. </td></tr><tr><td>5</td><td>Ich lüge bei fast jeder Gelegenheit, auch wenn es keinen guten Grund dazu gibt. </td></tr><tr><td>6</td><td>Sarkasmus und Beleidigungen sind die Waffen meiner Wahl.</td></tr><tr><td>7</td><td>Ich trage eine Vielzahl von heiligen Symbolen und bete zu jeder Gottheit, die mir gerade hilfreich erscheint. </td></tr><tr><td>8</td><td>Ich stecke alles ein, was irgendwie von Wert sein könnte.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Unabhängigkeit. Ich bin ein Freigeist, niemand kann mir vorschreiben, was ich zu tun oder zu lassen habe. (chaotisch)</td></tr><tr><td>2</td><td>Fairness. Ich suche mir niemals jemanden als Opfer aus, der es nicht verkraften kann, einige Münzen zu verlieren. (rechtschaffen)</td></tr><tr><td>3</td><td>Wohltätigkeit. Ich verteile das Geld, das ich beschaffe, unter denen, die es wirklich nötig haben. (gut)</td></tr><tr><td>4</td><td>Kreativität. Ich betrüge niemals auf die gleiche Art und Weise. (chaotisch)</td></tr><tr><td>5</td><td>Freundschaft. Materielle Güter kommen und gehen. Bande der Freundschaft halten für die Ewigkeit. (gut)</td></tr><tr><td>6</td><td>Ehrgeiz. Ich bin zu Größerem bestimmt als kleinen Betrügereien auf der Straße. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich habe die falsche Person hereingelegt und muss dafür sorgen, dass diese niemals die Wege von mir oder denen kreuzt, die mir wichtig sind. </td></tr><tr><td>2</td><td>Ich verdanke alles meinem Mentor, einer schrecklichen Person, die vermutlich irgendwo in einem Gefängnis verrottet. </td></tr><tr><td>3</td><td>Irgendwo da draußen habe ich ein Kind, das nichts von mir weiß. Ich mache die Welt für sie oder ihn zu einem besseren Ort. </td></tr><tr><td>4</td><td>Ich stamme aus einer adeligen Familie, und eines Tages werde ich die mir rechtmäßig zustehenden Ländereien und Titel von denen zurückfordern, die mir alles genommen haben. </td></tr><tr><td>5</td><td>Eine mächtige Person hat jemanden, den ich liebte, getötet. Der Tag meiner Rache wird kommen. </td></tr><tr><td>6</td><td>Ich habe eine Person, die es nicht verdient hat, hereingelegt und ruiniert. Ich strebe danach, meine Missetat wieder gutzumachen, doch kann mir selbst vielleicht niemals vergeben. </td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich kann einem schönen Gesicht nicht wiederstehen. </td></tr><tr><td>2</td><td>Ich bin ständig verschuldet. Meine unrechtmäßig erworbenen Gewinne gebe ich schneller für dekadente Luxuriösitäten aus, als ich sie mir aneignen kann. </td></tr><tr><td>3</td><td>Ich bin davon überzeugt, dass mich niemals jemand derartig hereinlegen kann, wie ich andere hereinlege. </td></tr><tr><td>4</td><td>Ich bin gieriger, als gut für mich ist. Ich kann nicht widerstehen, ein Risiko einzugehen, wenn ich dabei einen Gewinn wittere.</td></tr><tr><td>5</td><td>Ich kann es nicht lassen, diejenigen zu beleidigen, die mächtiger sind als ich. </td></tr><tr><td>6</td><td>Ich hasse es, das zuzugeben, und verachte mich selbst dafür, doch wenn es hart auf hart kommt, laufe ich davon, um meine eigene Haut zu retten. </td></tr></table>"
    ]
  },
  {
    "name": "Seemann",
    "text": [
      "Du bist jahrelang auf einem meerestauglichen Schiff gesegelt. In dieser Zeil hast du mäch tigen Stürmen, Monstern aus der Tiefe und Gegnern getrotzt, die dein Boot auf den Grund des Meeres schicken wollten. Deine erste Liebe war der unerreichbar Horizont, doch die Zeit ist gekommen, um dich an etwas Neuem zu versuchen. Lege gemeinsam mit dem SL die Art des Schiffes fest, mit dem du gesegelt bist. War es eine Handelskogge, ein Erkundungsschiff, ein Marineboot oder eine Piratenschaluppe? Wie berühmt (oder berüchtigt) ist es? Ist es weit herumgekommen? Ging es mit Mann und Maus unter, wird es vermisst oder fährt es noch? Was waren deine Pflichten an Bord? Warst du Ausguck. Kapitän, Navigator, Koch oder in einer anderen Position? Wer waren dein Kapitän und dein erster Maat? Hast du deine Mannschaft im Guten verlassen oder bist du vor ihnen auf der Flucht?",
      "<b>Geübt in folgenden Fertigkeiten:</b> Athletik, Wahrnehmung",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> Navigationswerkzeuge, Fahrzeuge (Wasser)",
      "<b>Ausrüstung:</b> ein Belegnagel (Knüppel), 15 m Seidenseil. ein Glücksbringer wie eine Hasenpfote oder ein kleiner Stein mit einem Loch in der Mitte (oder du würfelst auf die Tand-Tabelle in Kapitel 5 `Ausrüstung`), ein Satz gewöhnliche Kleidung, eine Börse mit 10 GM",
      "<b>MERKMAL: SCHIFFPASSAGE</b>",
      "Bei Bedarf kannst du deinen Abenteurerge fährten und dir eine kostenlose Überfahrt auf einem Segelschiff sichern. Ihr könntet auf dem Boot mitreisen, auf dem du einst gedient hast, oder auf einem, zu dem du gute Kontakte unterhältst (weil es vielleicht von einem früheren Mannschaftsmitglied geführt wird). Da du für die Passage einen Gefallen einforderst, kannst du dir nicht sicher sein, dass der Zeitplan und die Route genau eingehalten werden und somit all deinen Anforderungen entsprechen. Dein SL bestimmt, wie lange es dauert, bis ihr an euer gewünschtes Ziel kommt. Als Gegenleistung für die Passage wird von deiner Gruppe und dir erwartet, dass ihr der Crew während der Reise zur Hand geht.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      " Seemänner können ein grober Haufen sein, doch die gegenseitige Verantwortung für einander, die das Leben auf See mit sich bringt,macht sie für gewöhnlich auch sehr zuverlassig. Der Alltag an Bord eines Schiffes prägt ihre Ansichten und formt ihre wichtigsten Freundschaften.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerksmal</th></tr><tr><td>1</td><td>Meine Freunde können sich auf mich verlassen. Komme was wolle!</td></tr><tr><td>2</td><td>Ich arbeite hart, damit ich ordentlich feiern kann, wenn die Arbeit getan ist</td></tr><tr><td>3</td><td>Ich genieße es, in neue Häfen einzulaufen und neue Freunde bei einer Flasche Ale zu finden</td></tr><tr><td>4</td><td>Ich verbiege die Wahrheit, um eine richtig gute Geschichte erzählen zu können.</td></tr><tr><td>5</td><td>Eine Kneipenschlägerei ist für mich eine grandiose Möglichkeit, eine Stadt kennenzulernen.</td></tr><tr><td>6</td><td>Ich kann keine freundschaftliche Wette ausschlagen.</td></tr><tr><td>7</td><td>Meine Umgangsformen sind so dreckig wie das Nest eines Otyugh</td></tr><tr><td>8</td><td>Ich mag es, wenn eine Aufgabe ordentlich erledigt wird, besonders wenn ich jemanden dazu überreden kann, sie für mich zu erledigen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Respekt. Das, was ein Schiff zusammenhält, ist der gegenseitige Respekt zwischen Mannschaft und Kapitän. (gut)</td></tr><tr><td>2</td><td>Gerechtigkeit. Wir teilen uns die Arbeit, also teilen wir uns auch die Gewinne. (rechtschaffen)</td></tr><tr><td>3</td><td>Freiheit. Auf dem Meer ist man frei, frei überall hinzugehen und alles zu tun. (chaotisch)</td></tr><tr><td>4</td><td>Überlegenheit. Ich bin ein Raubtier und die anderen Schiffe auf dem Meer sind meine Beute. (böse)</td></tr><tr><td>5</td><td>Freundschaft. Ich bin meiner Mannschaft gegenüber verpflichtet, nicht moralischen Maßstäben. (neutral)</td></tr><tr><td>6</td><td>Ehrgeiz. Eines Tages werde ich mein eigenes Schiff besitzen und meinem Schicksal entgegen segeln. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>An erster Stelle steht für mich die Treue zu meinem Kapitän, alles andere ist zweitrangig.</td></tr><tr><td>2</td><td>Das Schiff ist das Wichtigste, Mannschaften und Kapitäne kommen und gehen</td></tr><tr><td>3</td><td>Ich werde mein erstes Schiff immer in Erinnerung behalten.</td></tr><tr><td>4</td><td>In einer Hafenstadt habe eine Liebschaft, deren Augen mich fast die Seefahrerei aufgeben ließen.</td></tr><tr><td>5</td><td>Ich wurde um meinen gerechten Anteil betrogen und ich will ihn zurückbekommen</td></tr><tr><td>6</td><td>Verwegene Piraten haben meinen Kapitän und meine Crew getötet, unser Schiff geplündert und mich sterbend zurückgelassen. Die Rache wird mein sein!</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich folge Befehlen, auch wenn Ich sie für falsch halte</td></tr><tr><td>2</td><td>Ich würde alles behaupten, um z.uslltzlicher Arbeit aus dem Weg gehen.</td></tr><tr><td>3</td><td>Sobald jemand meinen Mut Infrage stellt, hält mich nichts mehr zurück, gleichgültig wie gefährlich die Situation ist</td></tr><tr><td>4</td><td>Habe ich erst einmal angefangen zu trinken, vermag ich nicht mehr aufzuhören.</td></tr><tr><td>5</td><td>Ich kann nichts dagegen tun: Ich muss jede lose Münze und anderen Tand einstecken, der mir in die Finger kommt.</td></tr><tr><td>6</td><td>Mein Stolz wird mich eines Tages ins Verderben stürzen</td></tr></table>",
      "<b>VARAINTE DES SEEMANNS: PIRAT</b>",
      "Du hast deine Jugend unter dem Befehl eines schrecklichen Piraten verbracht, eines ruchlosen Halsabschneiders, der dir beibrachte, wie man in einer Welt voller Haie und Wilder überlebt. Du genießt die Räuberei auf hoher See und hast mehr als nur eine Seele verdient in ihr feuchtes Grab geschickt Das Verbreiten von Furcht und Vergießen von Blut sfod dir nicht unbekannt, und du hast dir bereits eine n gewissen Ruf in einigen Hafenstädten gemacht. Wenn du während deiner Matrosenlaufbahn der Piraterie nachgegangen bist. kannst du das Merkmal Schiffspassage mit dem Merkmal Schlechte Reputation ersetzen (siehe Kasten). "
    ]
  },
  {
    "name": "Soldat",
    "text": [
      "Solange du dich erinnern kannst, war der Krieg dein Leben. Schon als Jugendlicher hast du deinen Körper gestählt, die Handhabung von Waffen und Rüstungen trainiert und die grundlegenden Überlebenstechniken erlernt, zu denen auch gehört, wie man während einer Schlacht am Leben bleibt. Du könntest Teil eines stehenden Heeres gewesen oder mit einer Söldnerkompanie marschiert sein. Vielleicht warst du auch Mitglied einer örtlichen Miliz, die im vergangenen Krieg zu Ruhm und Ehre gelangte.",
      "Wenn du dich für diesen Hintergrund entscheidest, solltest du mit deinem SL ausarbeiten. in welcher militärischen Organisation du gedient hast, wie weit du in deren Rängen aufgestiegen bist und welche Erfahrungen du während deiner Militärkarriere gesammelt hast. War es ein stehendes Heer einer Nation, eine Stadtgarde oder eine Dorfmiliz? Oder warst du in der Privatstreitmacht eines Adeligen oder eines Kaufmanns stationiert?",
      "<b>MERKMALVARIANTE: SCHLECHTE REPUTATION</b>",
      "Wenn dein Charakter den Hintergrund Seemann besitzt, kannst du dieses Merkmal statt des Merkmals Schiffspassage wählen. Gleichgültig wo du hinkommst, haben die Leute wegen deines schlechten Rufes Angst vor dir. In einer zivilisierten Siedlung kannst du mit kleinen Straftaten ungestraft davonkommen, wie etwa Zechprellerei oder Ladendiebstahl, da die meisten Geschädigten sich nicht trauen, dich anzuzeigen.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Athletik, Einschüchtern",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> eine Art von Spiel. Fahrzeuge (Land)",
      "<b>Ausrüstung:</b> ein Rangabzeichen, eine Trophäe von einem gefallenen Gegner (ein Dolch, eine abgebrochene Klinge, ein Stück von einem Banner), ein Satz Knochenwürfel oder ein Kartenspiel, ein Satz gewöhnlicher Kleidung, eine Börse mit 10 GM",
      "<b>SPEZIALISIERUNG</b>",
      "Während deiner Zeit als Soldat hast du in deiner Einheit oder Armee eine spezielle Rolle übernommen. Würfle mit einem WS oder wähle selbst aus der folgenden Tabelle, um deine Rolle zu bestimmen.",
      "<table><tr><th>W8</th><th>Spezialisierung</th></tr><tr><td>1</td><td>Offizier</td></tr><tr><td>2</td><td>Späher</td></tr><tr><td>3</td><td>Fußsoldat</td></tr><tr><td>4</td><td>Kavallerist</td></tr><tr><td>5</td><td>Heiler</td></tr><tr><td>6</td><td>Quartiermeister</td></tr><tr><td>7</td><td>Standartenträger</td></tr><tr><td>8</td><td>Hilfstrupp (Koch, Schmied oder dergleichen) </td></tr></table>",
      "<b>MERKMAL: MILITÄRISCHER RANG",
      "Du hast einen militärischen Rang aus deiner Zeit als Soldat. Personen, die deiner früheren Organisation dienen oder treu ergeben sind, erkennen noch immer deinen Einfluss und deine Autorität an und gehorchen dir, wenn sie von niedrigerem Rang sind. Du kannst dich auf deinen Rang berufen, um Einfluss auf andere Soldaten zu nehmen und einfache Ausrüstung oder Pferde zur zeitweisen Nutzung einzufordern. Außerdem erhältst du in der Regel Zugang zu militärischen Einrichtungen von Verbündeten, wie Lagern und Festungen, falls dich dein Rang als anerkanntes Mitglied des Bündnispartners ausweist.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Die Schrecken des Krieges und die straffe Disziplin des Militärdienstes hinterlassen an allen Soldaten ihre Spuren. Sie formen moralische Vorstellungen, schaffen starke Bindungen und prägen Ängste oder bringen blinden Hass hervor.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich bin immer freundlich und respektvoll.</td></tr><tr><td>2</td><td>Ich werde von Erinnerungen an den Krieg heimgesucht und bekomme die Bilder voller Gewalt nicht aus meinem Kopf.</td></tr><tr><td>3</td><td>Ich habe zu viele Freunde verloren, und es fällt mir schwer, neue zu finden.</td></tr><tr><td>4</td><td>Ich kenne aus meinen militärischen Erfahrungen unzählige inspirierende und belehrende Geschichten, die für nahezu jede Kampfsituation relevant sind. </td></tr><tr><td>5</td><td>Ich kann einen Höllenhund niederstarren, ohne zu blinzeln. </td></tr><tr><td>6</td><td>Es gefällt mir, stark zu sein und Dinge zu zerstören.</td></tr><tr><td>7</td><td>Ich besitze einen grausamen Sinn für Humor.</td></tr><tr><td>8</td><td>Ich stelle mich Problemen direkt. Eine einfache, geradlinige Lösung ist der beste Weg zum Erfolg.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Höheres Ziel. Es ist unser Schicksal, unser Leben für die Verteidigung anderer zu geben. (gut)</td></tr><tr><td>2</td><td>Verantwortung. Ich tue, was ich tun muss und gehorche der Autorität meiner Vorgesetzten. (rechtschaffen)</td></tr><tr><td>3</td><td>Unabhängigkeit. Wenn man blind Befehlen folgt, liefert man sich einer Art von Tyrannei aus. (chaotisch)</td></tr><tr><td>4</td><td>Macht. Im Frieden wie im Krieg gewinnt der Stärkere. (böse)</td></tr><tr><td>5</td><td>Leben und leben lassen. Moralische Maßstäbe sind es nicht wert, dafür getötet zu werden oder für sie in den Krieg zu ziehen. (neutral)</td></tr><tr><td>6</td><td>Nation. Meine Stadt, meine Nation oder mein Volk ist alles, was zählt. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich würde mein Leben für jene geben, mit denen ich gedient habe.</td></tr><tr><td>2</td><td>Jemand hat mir auf dem Schlachtfeld das Leben gerettet. Bis zum heutigen Tage würde ich niemals einen Freund zurücklassen.</td></tr><tr><td>3</td><td>Meine Ehre bedeutet mir alles.</td></tr><tr><td>4</td><td>Nie ve rgesse ich die vernichtende Niederlage, die meiner Einheit beigebracht wurde, oder die Feinde, die sie uns zufügten.</td></tr><tr><td>5</td><td>Jene, die an meiner Seite kämpfen, sind es wert, für sie zu sterben.</td></tr><tr><td>6</td><td>Ich kämpfe für die, die nicht für sich selbst kämpfen können.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Der monströse Gegner, dem wir einst im Kampf gegenüberstanden, lässt mich noch immer vor Furcht erschaudern.</td></tr><tr><td>2</td><td>Ich habe wenig Respekt für jeden, der kein kampferprobter Krieger ist.</td></tr><tr><td>3</td><td>Mir unterlief in einem Kampf ein schrecklicher Fehler, der viele das Leben kostete. Ich werde alles dafür tun, mein Versagen geheim zu halten.</td></tr><tr><td>4</td><td>Mein Hass auf meine Feinde ist blind und unbedacht.</td></tr><tr><td>5</td><td>Ich halte mich an das Gesetz, auch wenn dabei Leid verursacht wird.</td></tr><tr><td>6</td><td>Ich würde eher meine Rüstung verspeisen, als einen Fehler zuzugeben.</td></tr></table>"
    ]
  },
  {
    "name": "Sonderling",
    "text": [
      "Du bist in der Wildnis aufgewachsen, weit entfernt von der Zivilisation und den Annehmlichkeiten der S tädte und des Fortschritts. Du hast Tierherden bei der Wanderung zugesehen. die größer waren als ganze Wälder, hast Witterungen getrotzt, die extremer waren, als es sich ein Stadtbewohner jemals vorstellen könnte, und hast die Abgeschiedenheit genossen, die man nur erleben kann, wenn man das einzige denkende Wesen im Umkreis von vielen Kilometern ist. Die Wildnis steckt dir im Blut, ob du nun ein Nomade, ein Entdecker, ein Einsiedler, ein Jäger und Sammler oder sogar ein Plünderer warst. Selbst in Regionen, die du nicht genau oder vielleicht gar nicht kennst, kannst du mit deinem Wissen über die Natur überleben.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Athletik, Überlebenskunst",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> eine Art von Musikintrument",
      "<b>Sprachen:</b> eine deiner Wahl",
      "<b>Ausrüstung:</b> ein Stab, eine Jagdfalle, die Trophae eines getöteten Tieres, ein Satz Reisekleidung, ein Beutel mit 1O GM",
      "<b>BISHERIGES LEBEN </b>",
      "Du warst schon an seltsamen Orten und hast Dinge gesehen, die sich andere nicht einmal vorstellen können. Würfle mit einem WlO oder wähle aus der folgenden Tabelle um zu bestimmen. auf welche Art du deine Zeit in der Wildnis und auf Reisen verbracht hast.",
      "<table><tr><th>W10</th><th>Bisheriges Leben</th></tr><tr><td>1</td><td>Förster</td></tr><tr><td>2</td><td>Fallensteller</td></tr><tr><td>3</td><td>Siedler</td></tr><tr><td>4</td><td>Führer</td></tr><tr><td>5</td><td>Exilant oder Aussteiger</td></tr><tr><td>6</td><td>Kopfgeldjäger</td></tr><tr><td>7</td><td>Pilger</td></tr><tr><td>8</td><td>Stammesnomade</td></tr><tr><td>9</td><td>Jäger und Sammler</td></tr><tr><td>10</td><td>Stammesplünderer</td></tr></table>",
      "<b>MERKMAL: WANDERER</b>",
      "Du verfügst über eine hervorragende Erinnerungsgabe in Bezug auf Karten und Geografie und kannst dir immer anhand auffälliger Geländemerkmale die Beschaffenheit und Lage eines Gebietes oder einer Siedlung merken. Zusätzlich bist du in der Lage täglich für dich selbst und bis zu fünf Begleiter ausreichend frisches Wasser und Nahrung zu beschaffen, solange dir das Land entsprechende Möglichkeiten dazu bietet (es etwa Beeren, Kleinwild und Ähnliches gibt).",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Da sie von der zivilisierten Welt oft als grob und ungehobelt wahrgenommen werden, hegen Sonderlinge wenig Respekt für die Annehmlichkeiten des Lebens in der Stadt. Die Bande zu Stamm, Klan. Familie und der natürlichen Welt, deren Teil sie sind, stellen für die meisten Sonderlinge die wichtigsten Bindungen dar.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerksmal</th></tr><tr><td>1</td><td>Ich werde von der Wanderlust getrieben, die mich mein Zuhause verlassen ließ</td></tr><tr><td>2</td><td>Ich wache über meine Freunde, als ob sie ein Wurf neugeborener Welpen wären.</td></tr><tr><td>3</td><td>Einmal lief ich 40 km ohne eine einzige Pause, um meinen Stamm vor einer nahenden Horde Orks zu warnen. Ich würde es jederzeit wieder tun.</td></tr><tr><td>4</td><td>Zu jeder Situation kenne ich eine Lektion, die ich aus der Beobachtung der Natur gezogen habe.</td></tr><tr><td>5</td><td>Ich lege keinen Wert auf Reichtum oder Höflichkeit. Geld und Manieren werden dich nicht vor einem hungrigen Eulenbären beschützen.</td></tr><tr><td>6</td><td>Ich hebe ständig Dinge auf, spiele damit herum und mach sie dann aus Versehen kaputt.</td></tr><tr><td>7</td><td>Ich fühle mich unter Tieren viel wohler als unter humanoide Wesen</td></tr><tr><td>8</td><td>Ich wurde von Wölfen aufgezogen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Veränderung. Das Leben ist wie die Jahreszeiten, es unterliegt einem ständigen Wechsel, und wir müssen uns mit ihm verändern. (chaotisch)</td></tr><tr><td>2</td><td>Höheres Ziel. Es ist die Verantwortung jedes Einzelnen, für das Wohl de Stammes zu sorgen. (gut)</td></tr><tr><td>3</td><td>Ehre. Wenn ich entehrt werde, entehre ich meinen ganzen Klan. (rechtschaffen)</td></tr><tr><td>4</td><td>Macht. Die Stärksten sind dazu bestimmt, zu führen. (böse)</td></tr><tr><td>5</td><td>Natur. Die natürliche Welt ist wichtiger als alle Konstrukte der Zivilisation. (neutral)</td></tr><tr><td>6</td><td>Ruhm. Ich muss im Kampf Ruhm ernten, für mich und meinem Klan. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Meine Familie, mein Klan oder mein Stamm sind das Wichtigste in meinem Leben, auch wenn sie weit entfernt sind.</td></tr><tr><td>2</td><td>Eine Verletzung der unberührten Wildnis meiner Heimat verletzt auch mich.</td></tr><tr><td>3</td><td>Ich werde schrecklichen Zorn auf die Übeltäter niedergehen lassen, die mein Heimatland zerstörten.</td></tr><tr><td>4</td><td>Ich bin der Letzte meines Stammes, und es liegt an mir, seinen Namen in die Legenden eingehen zu lassen.</td></tr><tr><td>5</td><td>Ich leide unter grausamen Visionen einer kommenden Katastrophe und werde alles tun, um sie zu verhindern.</td></tr><tr><td>6</td><td>Es ist meine Pflicht, Kinder in die Welt zu setzen, um meinen Stamm zu erhalten.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich fühle mich zu sehr zu Bier, Wein und ähnlichen Raucshmitteln hingezogen.</td></tr><tr><td>2</td><td>In meinem Leben ist kein Platz für Vorsicht. Ich will es in vollen Zügen auskosten.</td></tr><tr><td>3</td><td>Ich erninnere mich an jede einzelne Beleidigung, die mir galt, und hege eine stumme Abneigung gegen all jene, die mich schon einmal falsch behandelt haben.</td></tr><tr><td>4</td><td>Ich bin misstrauisch gegenüber Mitgliedern anderer Völker, Stämme und Gesellschaften.</td></tr><tr><td>5</td><td>Gewalt ist meine Antwort auf fast alle Herausforderungen.</td></tr><tr><td>6</td><td>Erwarte nicht, dass ich jene rette, die sich nicht selbst retten können. Es ist das Gesetz der Natur, dass sich die Starken durchsetzen und die Schwachen sterben.</td></tr></table>"
    ]
  },
  {
    "name": "Strassenkind",
    "text": [
      "Du bist allein auf der Straße aufgewachsen, verwaist und arm. Du hattest niemanden, der auf dich aufpasste oder für dich sorgte, also musstest du das selbst tun. Verbissen hast du um Essen gekämpft. ständig auf der Hut vor anderen verzweifelten Seelen, die dich hätten bestehlen können. Du hast auf Dächern und in Seitenstraßen geschlafen, warst den Elementen ausgesetzt und hast Krankheiten überstanden ohne Medizin oder einen sicheren Ort, um dich auszukurieren. Allen Widrigkeiten zum Trotz hast du dank deines Einfallsreichtums, deiner Stärke oder deiner Geschwindigkeit überlebt oder einer Kombination aus allem. Du beginnst deine Abenteurerkarriere mit genügend Geld, um für mindestens zehn Tage einen einfachen Lebensstil führen zu können. Wie bist du an das Geld gekommen? Was hat dir erlaubt, dich aus deinen hoffnungslosen Verhältnissen zu befreien und nach einem besseren Leben zu greifen?",
      "<b>Geübt in folgenden Fertigkeiten:</b> Fingerfertigkeit. Heimlichkeit",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> Diebeswerkzeug, Verkleidungsausrüstung",
      "<b>Ausrüstung:</b> ein kleines Messer, eine Stadtkarte (der Stadt, in der du aufgewachsen bist), eine Maus als Haustier, ein persönlicher Gegenstand (der dich an deine Eltern erinnert), ein Satz gewöhnlicher Kleidung, ein Beutel mit 10 GM",
      "<b>MERKMAL: GEHEIMNISSE DER STADT</b>",
      "Du kennst die Abläufe und die Struktur von Städten und vermagst in dem städtischen Gewirr Durchgänge zu finden, die anderen verborgen bleiben. Wenn du dich nicht im Kampf befindest, können du und deine dir folgenden Gefährten doppelt so schnell zwischen zwei Orten in einer Stadt reisen, als dies normalerweise der Fall wäre.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Straßenkinder werden durch ihre ausweglose Armut geprägt, ob zum Guten oder zum Schlechten. Sie neigen dazu, entweder von ihrer Hingabe an jene, mit denen sie ihr Leben auf der Straße teilten, angetrieben zu werden oder von dem brennenden Verlangen nach einem besseren Leben - und vielleicht den Rachegelüsten gegenüber all den reichen Leuten, die sie schlecht behandelt haben.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerksmal</th></tr><tr><td>1</td><td>Essensabfälle und Plunder, der vielleicht noch nützlich sein könnte, verstaue ich unauffällig in meinen Taschen.</td></tr><tr><td>2</td><td>Ich stelle viele Fragen.</td></tr><tr><td>3</td><td>Ich mag es, mich in enge Orte zu quetschen, an denen mich niemand erreichen kann.</td></tr><tr><td>4</td><td>Ich schlafe immer mit dem Rücken zu einem Baum oder einer Wand und halte alles, was ich besitze, in einem Bündel verschnürt in meinen Armen.</td></tr><tr><td>5</td><td>Ich fresse wie ein Schwein und habe schlechte Umgangsformen.</td></tr><tr><td>6</td><td>Ich bin überzeugt davon, dass jeder, der nett zu mir ist, etwas Böses im Schilde führt.</td></tr><tr><td>7</td><td>Ich mag es nicht zu baden.</td></tr><tr><td>8</td><td>Ich spreche geradeheraus an, was andere nur andeuten oder zu verstecken versuchen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Respekt. Jeder, ob arm oder reich, verdient Respekt (gut)</td></tr><tr><td>2</td><td>Gemeinschaft. Wir müssen uns umeinander kümmern, weil es sonst niemand macht. (rechtschaffen)</td></tr><tr><td>3</td><td>Wandel. Die Schwachen und Armen steigen empor, die Hohenn und Mächtigen werden zu Fall gebracht. Wandel ist die Natur der Dinge. (chaotisch)</td></tr><tr><td>4</td><td>Vergeltung. Den Reichen muss gezeigt werden, wie das Leben und der Tod in der Gosse sind. (böse)</td></tr><tr><td>5</td><td>Freundschaft. Ich helfe denen, die mir helfen. Das ist es was uns am Leben erhält. (neutral)</td></tr><tr><td>6</td><td>Ehrgeiz. Ich werde unter Beweis stellen, dass ich ein besseres Leben wert bin. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Meine Stadt oder mein Dorf sind meine Heimat, und ich werde kämpfen, um sie zu verteidigen.</td></tr><tr><td>2</td><td>Ich unterstütze ein Waisenhaus, damit andere nicht das durchmachen müssen, was ich erlebt habe.</td></tr><tr><td>3</td><td>Ich verdanke mein überleben einem anderen Straßenkind, das mir beigebracht hat, wie man in den Gassen zurechtkommt.</td></tr><tr><td>4</td><td>Ich habe Schulden, die ich niemals zurückzahlen kann, bei einer Person, die Mitleid mit mir hatte.</td></tr><tr><td>5</td><td>Ich bin der Armut entkommen, weil ich eine hochrangige Person ausgeraubt habe. Deshalb werde ich jetzt gesucht.</td></tr><tr><td>6</td><td>Niemand anderer sollte die Entbehrungen durchmachen, die ich hinter mich gebracht habe.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Wenn ich in Unterzahl bin, fliehe ich vor einem Kampf.</td></tr><tr><td>2</td><td>Schon ein einziges Goldstück ist für mich ein wahrer Schatz. Ich würde so gut wie alles tun, um mehr davon zu bekommen.</td></tr><tr><td>3</td><td>Niemals werde ich jemand anderem völlig vertrauen als mir selbst.</td></tr><tr><td>4</td><td>Ich würde eher jemanden im Schlaftöten, als fair mit ihm zu kämpfen.</td></tr><tr><td>5</td><td>Es ist kein Diebstahl, wenn ich etwas mehr brauche als jemand anderes.</td></tr><tr><td>6</td><td>Jeder, der nicht auf sich aufpassen kann, bekommt was er verdient.</td></tr></table>"
    ]
  },
  {
    "name": "Tempeldiener",
    "text": [
      "Du hast dein Leben im Dienste eines Tempels einer bestimmten Gottheit oder eines Pantheons von Göttern verbracht. Als Mittler zwischen dem Reich des Heiligen und der sterblichen Welt führst du Rituale aus und bringst Opfer dar, um Gläubige mit der Präsenz des Göttlichen zu verbinden. Du bist nicht zwangsläufig ein Kleriker, heilige Rituale abzuhalten ist nicht das Gleiche wie das Fokussieren göttlicher Macht. Wähle eine Gottheit, ein Pantheon von Göttern oder eine andere fast göttliche Wesenheit aus jenen, die in Anhang B `Götter des Multiversums` aufgeführt sind oder die dein SL dir für die Kampagne vorgibt. Arbeite gemeinsam mit ihm die Art und Weise deines religiösen Dienstes aus. Warst du ein  unbedeutender Tempeldiener, der seit seiner frühesten Kindheit von Priestern ausgebildet wurde, um sie bei ihren Ritualen zu unterstützen? Oder warst du ein Hohepriester, der plötzlich den Ruf erhielt seinem Gott auf andere Art zu dienen? Vielleicht hast du auch einen kleinen Kult außerhalb der eingesessenen Tempelstrukturen angeführt oder sogar eine okkulte Gruppe, die einen teuflischen Meister verehrte, was du jetzt verleugnest",
      "<b>Geübt in folgenden Fertigkeiten:</b> : Motiv erkennen, Religion",
      "<b>Sprachen:</b> Zwei nach Wahl",
      "<b>Ausrüstung:</b> ein heiliges Symbol (ein Geschenk von damals, als du der Priesterschaft beigetreten bist). ein Gebetsbuch oder eine Gebetsmühle, 5 Räucherstäbchen, ein Satz gewöhnlicher Kleidung. eine Robe. eine Börse mit 15 GM",
      "<b>MERKMAL: ZUFLUCHTSORT DER GLÄUBIGEN</b>",
      "Als Tempeldiener bist du in der Lage, die Zeremonien deiner Gottheit auszuführen. und dir gebührt der Respekt derer, die deinen Glauben teilen. Du und deine Abenteurergefährten können an jedem Tempel. Schrein oder einer anderen Stätte deines Glaubens kostenlose Heilung und Fürsorge erhalten, auch wenn ihr die Komponenten, die für Zauber benötigt werden. selbst bereitstellen müsst.Jene, die deine Religion ausüben. werden dir zu einem einfachen Lebensstil verhelfen (und nur dir). wenn du kein Auskommen haben solltest. Du könntest außerdem Verbindungen zu einem bestimmten Tempel pflegen. der deiner Gottheit oder deinem Pantheon geweiht ist. Vielleicht unterhältst du dort auch einen Wohnsitz. Dies könnte ein Tempel sein. in dem du einst dientest. falls du dich im Guten getrennt hast. oder ein Tempel. in dem du ein neues Zuhause fandest. Solange du in der Nähe deines Tempels bist, kannst du die Priester rufen um dich zu unterstützen. Gesetzt den Fall, dass die Hilfe die du erbittest sie nicht in Gefahr bringt und du in einem guten Verhältnis zu deinem Tempel stehst.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Tempeldiener werden durch ihr Leben in einer religiösen Gemeinschaft geprägt. Sowohl ihre Studien der Geschichte und der Lehre ihres Glaubens als auch die Beziehungen innerhalb von Tempeln und Schreinen sowie deren Hierarchie beeinflussen ihre Verhaltensweisen und Moralvorstellungen. Ihr Makel könnte ein verborgener ketzerischer Gedanke sein oder ein geheucheltes Glaubensbekenntnis. ein Ideal oder eine Bindung, die ins Extrem getrieben wurde. ",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerksmal</th></tr><tr><td>1</td><td>Ich habe einen bestimmten Helden meines Glaubens zum Vorbild und beziehe mich ständig auf die Taten und Beispiele dieser Person.</td></tr><tr><td>2</td><td>Ich bin in der Lage, selbst mit dem erbittertsten Feind eine gemeinsame Basis zu finden, mich in ihn einzufühlen. Stetig arbeite ich daran, Frieden zu verbreiten.</td></tr><tr><td>3</td><td>Ich sehe in jedem Ereignis und jeder Handlung ein Vorzeichen. Die Götter sprechen zu uns, wir müssen nur zuhören</td></tr><tr><td>4</td><td>Nichts kann meine optimistische Einstellung erschüttern.</td></tr><tr><td>5</td><td>In fast jeder Lebenslage zitiere ich (oder verdrehe) heilige Texte und Sprichworte.</td></tr><tr><td>6</td><td>Ich bin tolerant (oder intolerant) gegen0ber anderen Glaubensrichtungen und respektiere (oder verdamme) die Anbetung anderer Götter.</td></tr><tr><td>7</td><td>Ich war es gewohnt, feine Speisen und Getränke in den gehobenen Kreisen der Priesterschaft zu genießen. Das raue Leben ertrage ich nur schwerlich.</td></tr><tr><td>8</td><td>Ich habe so viel Zeit im Tempel verbracht, dass ich kaum Erfahrungen im Umgang mit der übrigen Welt besitze.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Tradition. Die uralten Traditionen der Verehrung und der Opfergaben müssen bewahrt und aufrechterhalten werden. (rechtschaffen)</td></tr><tr><td>2</td><td>Wohltätigkeit. Ich versuche immer, den Bedürftigen zu helfen, gleichgültig was es mich kostet. (gut)</td></tr><tr><td>3</td><td>Wandel. Wir müssen dazu beitragen, jene Veränderungen zu verwiklichen, die von den Göttern eingeleitet werden. (chaotisch)</td></tr><tr><td>4</td><td>Macht. Ich hoffe eines Tages an der Spitze meiner Glaubensgemeinschaft und deren Hierarchie zu stehen. (rechtschaffen)</td></tr><tr><td>5</td><td>Glaube. Ich vertraue darauf, dass meine Gottheit meine Taten lenkt. Ich glaube, dass alles gut werden wird, wenn ich hart arbeite. (rechtschaffen)</td></tr><tr><td>6</td><td>Ehrgeiz. Ich strebe danach, mich der Gunst meines Gottes als würdig zu erweisen und richte mich in meinem Handeln nach dessen Lehren. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich würde mein Leben, um ein antikes Relikt meines Glaubens wiederzubeschaffen, das vor langer Zeit verloren ging</td></tr><tr><td>2</td><td>Eines Tages werde ich mich an der korrupten Tempelhierarchie rächen, die mich als Ketzer brandmarkte</td></tr><tr><td>3</td><td>Ich verdanke mein Leben einem Priester, der mich aufnahm, nachdem meine Eltern gestorben waren.</td></tr><tr><td>4</td><td>Jede meiner Handlungen soll dem gemeinem Volk nutzen</td></tr><tr><td>5</td><td>Ich würde alles tun, um den Tempel zu beschützen, dem ich gedient habe.</td></tr><tr><td>6</td><td>Ich trachte danach, einen heiligen Text zu bewahren, den meine Feinde als ketzerisch ansehen und zerstören wollen</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich urteile streng über andere und noch strenger über mich selbst.</td></tr><tr><td>2</td><td>Ich setze zu großes Vertrauen in die Machthaber innerhalb der Hierarchie meines Tempels.</td></tr><tr><td>3</td><td>Mein Mitgefühl lässt mich manchmal denen, die sich zum Glauben an meinen Gott bekennen, blind vertrauen.</td></tr><tr><td>4</td><td>Ich bin in meinem Denken engstirnig und unaufgeschlossen.</td></tr><tr><td>5</td><td>Fremden gegenüber bin ich äußerst misstrauisch und erwarte nur das Schlimmste von ihnen.</td></tr><tr><td>6</td><td>Wenn ich mir einmal ein Ziel setze, werde davon wie besessen, was mein übriges Leben völlig in den Hintergrund rücken lässt.</td></tr></table>"
    ]
  },
  {
    "name": "Unterhaltungskünstler",
    "text": [
      "Du blühst vor einem Publikum auf. Du weißt, wie man es fasziniert, wie man es unterhält und sogar wie man es inspiriert. Deine Poesie vermag die Herzen zu rühren, Trauer oder Freude auszulösen und Gelächter oder Wut hervorzurufen. Deine Musik heitert auf oder nährt Schmerz. Deine Tanzschritte sind faszinierend, dein Humor ist ansteckend. Welche Technik du auch anwendest, deine Kunst ist dein Leben.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Akrobatik, Auftreten",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> Verkleidungsausrüstung, eine Art von Musikinstrument",
      "<b>Ausrüstung:</b> ein Musikinstrument(deiner Wahl), das Geschenk eines Verehrers (Liebesbrief, Haarlocke oder ein Stück Tand), ein Kostüm, ein Beutel mit 15 GM",
      "<b>UNTERHALTUNGSPROGRAMM</b>",
      "Ein guter Unterhaltungskünstler ist vielseitig und würzt seine Auftritte mit einer Vielzahl verschiedener Kunststücke. Wähle aus der Tabelle ein bis drei Kunststücke aus würfel mit einem W10, um zu betimmen, welche Art von Unterhaltungsprogramm dein Spezialgebiet ist.",
      "<table><tr><th>W10</th><th>Unterhaltungsprogramm</th></tr><tr><td>1</td><td>Schauspiel</td></tr><tr><td>2</td><td>Tanz</td></tr><tr><td>3</td><td>Feuerschlucken</td></tr><tr><td>4</td><td>Possenreißen</td></tr><tr><td>5</td><td>Jonglage</td></tr><tr><td>6</td><td>Musik</td></tr><tr><td>7</td><td>Poesie</td></tr><tr><td>8</td><td>Gesang</td></tr><tr><td>9</td><td>Geschichten erzählen</td></tr><tr><td>10</td><td>Bodenakrobatik</td></tr></table>",
      "<b>MERKMAL: AUF VIELFACHEN WUNSCH</b>",
      "Du findest immer ienen Ort zum Auftreten, sei es in einem Gasthaus, einer Taverne oder möglicherweise in einem Zirkus, am Theater oder sogar am Hofe eines Adeligen. Solange du täglich dein Programm vorführst, erhälst du an einem solchen Ort kostenlose Verpfelgung und einen Platz zum Schlöafen von einfacher oder komfortabler Qualität (abhängig von der des Etablissements). Außerdem machen dich deine Darbietungen in der Gegend bekannt. Erkennen dich Fremde in einer Stadt, in der du gespielt hast, sind sie dir gegenüber meist positiv eingestellt.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Erfolgreiche Unterhaltungskünstler müssen in der Lage sein, die Aufmerksamkeit des Publikums sowohl zu erlangen als auch zu behalten, daher neigen sie dazu, extravagante oder startke Persönlichkeiten zu besitzen. Sie tendieren zu romantischen Vorstellungen und streben oft hochtrabende Ideale an, wenn es um die Ausübung ihrer Kunst und die Wertschätzung des Schönen geht",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerksmal</th></tr><tr><td>1</td><td>Ich kenne zu fast jeder Situation eine passende Geschichte</td></tr><tr><td>2</td><td><br>Wenn ich an einen neuen Ort komme, sammle ich Gerüchte und verbreite Tratsch</td></tr><tr><td>3</td><td>Ich bin ein hoffnungsloser Romantiker und bin immer auf der Suche nach der einen besonderen Person</td></tr><tr><td>4</td><td>Niemand kann lange auf mich oder meiner Nähe wütend sein, da ich jede Art von Spannungen sofort verfliegen lassen.</td></tr><tr><td>5</td><td>Ich liebe gute Beleidigungen, sogar wenn sie gegen mich gerichtet sind.</td></tr><tr><td>6</td><td>Ich bin eingeschnappt, wenn ich nicht der Mittelpunkt der Aufmerksamkeit bin</td></tr><tr><td>7</td><td>Ich strebe nach nichts Geringerem als der Perfektion.</td></tr><tr><td>8</td><td>Ich ändere meine Stimmung oder meine Meinung so schnell wie die Akkorde in einem Lied.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Schönheit. Indem ich auftrete, mache ich die Welt besser, als sie vorher war. (gut)</td></tr><tr><td>2</td><td>Tradition. Die Geschichten, Legenden und Lieder der Vergangenheit dürfen niemals in Vergessenheit geraten, da sie uns lehren, wer wir sind. (rechtschaffen)</td></tr><tr><td>3</td><td>Kreativität. Die Welt braucht neue Ideen und gewagte Aktionen. (chaotisch)</td></tr><tr><td>4</td><td>Gier. Ich mache alles nur des Ruhmes und des Geldes wegen. (böse)</td></tr><tr><td>5</td><td>Publikum. Ich liebe es, ein Lächeln auf den Gesichtern der Zuschauer zu sehen, wenn ich auftrete. Das ist alles was zählt. (neutral)</td></tr><tr><td>6</td><td>Ehrlichkeit. Kunst sollte die Seel widerspiegeln. Sie sollte aus dem tiefsten Inneren kommen und enthüllen, wer wir wirklich sind. (jede)&nbsp;</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Mein Instrument ist mein wertvollster Besitz. Er erinnert mich an jemanden, den ich liebe</td></tr><tr><td>2</td><td>Jemand hat mein geliebtes Instrument gestohlen. Eines Tages werde ich es wieder in meinen Händen halten</td></tr><tr><td>3</td><td>Ich will berühmt sein. Koste was es wolle!</td></tr><tr><td>4</td><td>Ich verehre einen Held aus alten Sagen und messe meine Taten an dieser Person.</td></tr><tr><td>5</td><td>Ich werde alles tun, um mich meinen Rivalen gegenüber als überlegen zu erweisen.</td></tr><tr><td>6</td><td></td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich würde alles tun, um Ruhm und Bekanntheit zu erlangen</td></tr><tr><td>2</td><td>Ich kann einem schönen Gesicht nicht widerstehen.</td></tr><tr><td>3</td><td>Ein Skandal hindert mich daran, je wieder in meine Heimat zurückzukehren. Diese Art von Problem scheint mich zu verfolgen.</td></tr><tr><td>4</td><td>Seit ich einmal einen Adeligen satirisch dargestellt habe, ist dieser auf meinem Kopf aus. Es ist gut möglich, dass mir so etwas erneut passiert</td></tr><tr><td>5</td><td>Es fällt mir schwer, meine wahren Gefühle zu verstecken. Meine scharfe Zunge bringt mich oft in große Schwierigkeiten.</td></tr><tr><td>6</td><td>Wie sehr ich mich auch anstrenge, ich bin sehr unzuverlässig, vor allem in Bezug auf meine Freunde.</td></tr></table>",
      "<b>VARIANTE DES UNTERHALTUNGSKÜNSTLERS: GLADIATOR</b>",
      "Ein Gladiator ist ebenso sehr ein Unterhaltungskünstler wie ein Minnesänger oder ien Zirkusartist. Seine Kunst ist es, den Kampf zur Schau zu stellen und daraus zur Freude der Menge ein Spektakel zu machen. Diese Art von protzigem Kampf ist dein Unterhaltungsprogramm, auch wenn du dem  vielleicht noch über Fähigkeiten als Schauspieler oder Bodenakrobat verfügst. Mit deinem Merkmal auf vielfachen Wunsch kannst du einen Ort ausfindig machen, an dem Kämpfe zu Unterhaltungszwecken verasntaltet werden. Dabei könnte es ich um Gladiatorenarena handeln oder eionen Ort für geheime Grubenkämpfe. Eersetze das Musikinstrument in deiner Anfangsausrüstung durch eine ungewöhnliche, aber günstige Waffe, wie beispielsweise ein Netz oder ein Dreizack"
    ]
  },
  {
    "name": "Volksheld",
    "text": [
      "Du kommst aus einer bescheidenen sozialen Schicht, doch bist für so viel Größerem bestimmt. Die Bevölkerung deines Heimatorts sieht dich bereits als ihren Helden und dein Schicksal verlangt danach, dass du dich Tyrannen und Monstern stellst, üerall dort, wo sie das gemeine Volk bedrohen.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Mit Tieren umgehen, Überlebenskunst",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> ein Handwerkzeug deiner Wahl, Fahrzeuge (Land)",
      "<b>Ausrüstung:</b> ein Satz Handwerkszeug (deiner Wahl), eine Schaufel, ein Eisentopf, ein Satz gewöhnliche Kleidung, eine Börse mit 10 GM",
      "<b>PRÄGENDES EREIGNIS</b>",
      "Früher bist du einem einfachen Beruf nachgegangen wie zum Beispiel Bauer, Minenarbeiter, Diener, Schäfer, Holzfäller oder Totengräber. Doch es ist etwas passiert, das dich auf einen anderen Weg geführt hat und dich für Größeres bestimmt. Suche dir ein prägendes Ereignis aus oder bestimme es zufällig um festzulegen, was dich zum Helden gemacht hat.",
      "<table><tr><th>W8</th><th>Prägendes Ereignis</th></tr><tr><td>1</td><td>Ich lehnte mich gegen einen Abgesandten des Tyrannen auf.</td></tr><tr><td>2</td><td>Ich rettete mehrere Anwohner bei einer Naturkatastrophe..</td></tr><tr><td>3</td><td>Ich besiegte allein ein schreckliches Monster.</td></tr><tr><td>4</td><td>Ich bestahl einen korrupten Kaufmann, um den Armen zu helfen.</td></tr><tr><td>5</td><td>ICh führte eine Miliz an und wehrte eine einfallende Streitmacht ab.</td></tr><tr><td>6</td><td>Ich brach in das Schloss des Tyrannen ein und stahl Waffen, um das Volk für den Kampf auszurüsten.</td></tr><tr><td>7</td><td>Ich brachte den Bauern bei, wie sie ihre Werkzeuge als Waffe gegen die Soldaten des Tyrannen einsetzen können.</td></tr><tr><td>8</td><td>Ein Graf nahm ein unbeliebtes Gesetz zurück, nachdem ich einen symbolischen Akt des Protests dagegen veranstaltete.</td></tr><tr><td>9</td><td>Ein celestisches Wesen, eine Fee oder eine ähnliche Kreatur segnete mich oder offenbarte mir meine wahre Abstammung.</td></tr><tr><td>10</td><td>In die Armee meines Herschers einberufen, übernahm ich in der Schlacht die Führung meiner Einheit und wurde für meinen Heldenmut gelobt.</td></tr></table>",
      "<b>MERKMAL: RUSTIKALE GASTFREUNDSCHAFT</b>",
      "Da du aus den Reihen des gemeinen Volkes stammst, hast du ihren Respekt und ihre Unterstützung. Die einfache Bevölkerung wird dir immer einen Ort zum Untertauchen, zum Rasten oder zur Genesung zur Verfügung stellen, außer du hast dich als Gefahr für sie erwiesen. Sie wird dich vor dem Gesetz oder jedem anderen beschützen, der nach dir sucht, jedoch wird niemand sein Leben für dich aufs Spiel setzen.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Ein Volksheld ist ein gewöhnlicher Bürger, mit allen dazugehörigen Vor- und Nachteilen. Die meisten Volkshelden betrachten ihre bescheidene Herkunft als Stärke, nicht als Unzulänglichkeit, und ihre Heimatgemeinde bleibt ihnen sehr wichtig.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich beurteile jeden nach seinen Taten, nicht seinen Worten.</td></tr><tr><td>2</td><td>Ist jemand in Schwierigkeiten, bin ich immer zu helfen bereit.</td></tr><tr><td>3</td><td>Wenn ich mir etwas vornehme, ziehe ich es durch. Komme, was wolle!</td></tr><tr><td>4</td><td>Ich besitze einen ausgeprägten Sinn für Gerechtigkeit und versuche bei Streitigkeiten stets, die ausgeglichenste Lösung zu finden.</td></tr><tr><td>5</td><td>Ich vertraue auf mein Können und tue, was in meiner Macht steht, um dieses Vertrauen auch in anderen zu erwecken.</td></tr><tr><td>6</td><td>Denken überlasse ich anderen. Ich bevorzuge das Handeln.</td></tr><tr><td>7</td><td>Ich verwende komplizierte Wörter auf die falsche Weise bei dem Versuch, gebildet zu klingen.</td></tr><tr><td>8</td><td>Mir wird schnell langweilig. Wann geht es mit meiner Bestimmung voran?</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Respekt. Jeder verdient es, mit Respekt und Ehrfurcht behandelt zu werden. (gut)</td></tr><tr><td>2</td><td>Gerechtigkeit. Keiner sollte durch das Gesetz bevorzugt behandelt werden, und niemand steht über dem Gesetz. (rechtschaffen)</td></tr><tr><td>3</td><td>Freiheit. Tyrannen darf es nicht erlaubt sein, das Volk zu unterdrücken. (chaotisch) </td></tr><tr><td>4</td><td>Macht. Wenn ich stark werde, kann ich mir nehmen, was ich will, was mir zusteht. (böse) </td></tr><tr><td>5</td><td>Aufrichtigkeit. Es ist nichts Gutes daran, wenn man vorgibt, etwas zu sein, was man nicht ist. (neutral) </td></tr><tr><td>6</td><td>Schicksal. Nichts und niemand kann mich von meiner höheren Berufung abbringen. (jede) </td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich habe eine Familie, doch weiß nicht. wo sie ist. Ich hoffe, sie eines Tages wiederzusehen.</td></tr><tr><td>2</td><td>Ich habe das Land mit eigenen Händen bestellt und es mit Blut und Schweiß gedüngt. Ich liebe das Land und ich werde es beschützen.</td></tr><tr><td>3</td><td>Ein stolzer Adeliger ließ mir einst eine Tracht Prügel verpassen. Ich habe geschworen, an jedem Rüpel Rache zu nehmen, dem ich begegne. </td></tr><tr><td>4</td><td>Meine Werkzeuge sind die Symbole meines bisherigen Lebens und ich trage sie bei mir, damit ich niemals vergesse, wo ich herkomme.</td></tr><tr><td>5</td><td>Ich beschütze jene, die sich nicht selbst beschützen können. </td></tr><tr><td>6</td><td>Ich wünschte, meine Jugendliebe wäre mit mir gekommen, um meiner Bestimmung zu folgen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Der Tyrann, der mein Land beherrscht, wird vor nichts zurückschrecken, um meinen Tod herbeizuführen. </td></tr><tr><td>2</td><td>Ich bin von der Wichtigkeit meines Schicksals überzeugt und sowohl blind für meine Unzulänglichkeiten als auch vor der Gefahr zu scheitern.</td></tr><tr><td>3</td><td>Alle, die mich seit meiner Kindheit kennen, wissen von meinem beschämenden Geheimnis. Daher kann ich niemals nach Hause zurückkehren. </td></tr><tr><td>4</td><td>Ich habe eine Schwäche für die Laster der Stadt, besonders für harten Alkohol.</td></tr><tr><td>5</td><td>Insgeheim glaube ich daran, dass alles besser wäre, wenn ich als Alleinherrscher das Land regieren würde. </td></tr><tr><td>6</td><td>Mir fällt es sehr schwer, meinen Verbündeten zu vertrauen.</td></tr></table>"
    ]
  },
  {
    "name": "Weiser",
    "text": [
      "Du hast Jahre damit verbracht, das Wissen des Multivcrsums zu lernen. Du hast Manuskripte durchkämmt, Schriftrollen studiert und zählst zu den größten Experten auf jenen Gebieten, die dich interessieren. Deine Anstrengungen haben dich zu einem Meister deines Faches werden lassen.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Arkane Kunde, Geschichte",
      "<b>Sprachen:</b> zwei deiner Wahl",
      "<b>Ausrüstung:</b> eine Flasche mit schwarzer Tinte, eine Schreibfeder, ein kleines Messer, ein Brief von einem verstorbenen Kollegen (in dem dieser eine Frage stellt, die du noch nicht beantworten konntest), ein Satz gewöhnlicher Kleidung, ein Beutel mit 10 GM",
      "<b>AKADEMISCHE LAUFBAHN</b>",
      "Um die Art deiner akademischen Laufbahn zu bestimmen, wähle aus der folgenden Tabelle oder würfle mit einem WS.",
      "<table><tr><th>W8</th><th>Laufbahn</th></tr><tr><td>1</td><td>Alchemist</td></tr><tr><td>2</td><td>Astronom</td></tr><tr><td>3</td><td>in Verruf geratener Akademiker</td></tr><tr><td>4</td><td>Bibliothekar</td></tr><tr><td>5</td><td>Professor </td></tr><tr><td>6</td><td>Forschungsreisender</td></tr><tr><td>7</td><td>Zauberlehrling</td></tr><tr><td>8</td><td>Schreiber</td></tr></table>",
      "<b<MERKMAL: Forscher</b>",
      "Gelingt es dir nicht, dir Wissen anzueignen oder dich an Wissen zu erinnern weißt du meist, wo un von wem du die benötigte Information bekommen kannst. In der Regel erhälst du diese aus einer Bibliothek einer Schreibwerkstatt, einer Universität, von einem Kollegen oder einem anderen gelehrten Person oder Kreatur. Dein SL kann bestimme, dass das Wissen nach dem du suchst an einem nahezu unerreichbaren Ort versteckt wurde oder es einfach nicht gefunden werden kann. Die tiefsten Geheimnisse des Multiversums ans Licht zu bringen, kann ein Abenteuer oder sogar eine ganze Kampagne erforden.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Weise werden durch ihre ausgiebigen Stunden geprägt, was sich auch in ihren Charakteristika widerspiegelt. Dem gelehrten Ansatz treu ergeben, legt ein Weiser großen Wert auf Wissen, manchmal um seiner selbst willen, manchmal im bezg auf andere Moralvorstellungen.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich verwende vielsilbige Wörter, um den Eindruck von großer Gelehrsamkeit zu vermitteln.</td></tr><tr><td>2</td><td>Ich habe alle Bücher in der größten Bibliothek der Weit gelesen, oder zumindest gebe ich gern damit an, das getan zu haben.</td></tr><tr><td>3</td><td>Ich bin es gewohnt, denen zu helfen, die nicht so klug sind wie ich und ich erkläre ihnen geduldig alles und jedes Detail. </td></tr><tr><td>4</td><td>Es gibt nichts, was ich mehr mag als ein gutes Rätsel</td></tr><tr><td>5</td><td>Ich bin bereit, jede Seite einer Auseinandersetzung anzuhören, bevor ich mein Urteil fälle. </td></tr><tr><td>6</td><td>Ich …spreche …langsam, …wenn …ich …mit …Dummköpfen …rede, …was …im …Vergleich …zu …mir …fast …jeder …ist.</td></tr><tr><td>7</td><td>ICh bin wahnsinnig, wahnsinnig schlecht im gesellschaftlichen Miteinander.</td></tr><tr><td>8</td><td>Ich bin davon überzeugt, dass die Leute immer versuchen, meine Geheimnisse zu stehlen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Wissen. Der Pfad zu Macht und Selbstvervollkommung führt über das Wissen. (neutral)</td></tr><tr><td>2</td><td>Schönheit. Schönheit strahlt immer auch Warheit aus. (gut)</td></tr><tr><td>3</td><td>Logik. Errotionen dürfen nicht unseren logischen Verstand vernebeln. (rechtschaffen)</td></tr><tr><td>4</td><td>Grenzenlosigkeit. Nichts sollte die unendlichen Möglichkeiten einschräken, die in der gesamten Schöpfung verborgen liegen. (chaotisch)</td></tr><tr><td>5</td><td>Macht. Wissen ist der Weg zu Macht und Überlegenheit. (böse)</td></tr><tr><td>6</td><td>Selbstvervollkommung. Das Ziel eines Lebens voller Studien ist es, sich selbst zu verbessern. (jede)</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Es ist meine Pflicht, meine Studenten zu beschützen.</td></tr><tr><td>2</td><td>Ich besitze einen uralten Text, der Geheimnisse enthält, die nicht in die falschen Hände geraten dürfen.</td></tr><tr><td>3</td><td>Ich arbeite dafür, eine Bibliothek, Universität, Schreibwerkstatt oder Klostergemeinschaft zu erhalten.</td></tr><tr><td>4</td><td>Mein Lebenswerk ist eine Reihe von Folianten, die von einem bestimmten Fachgebiet handeln.</td></tr><tr><td>5</td><td>Ich suche bereits mein ganzes Leben lang nach der Antwort auf eine bestimmte Frage.</td></tr><tr><td>6</td><td>Ich habe meine Seele für Wissen verkauft. Ich hoffe, große Taten zu vollbringen und sie eines Tages wiederzuerlangen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich werde schnell von der Aussicht auf Informationen abgelenkt.</td></tr><tr><td>2</td><td>Die meisten Laufen schreiend davon, wenn sie einen Dämon sehen. Ich bleibe stehen und mache mir Notizen zu seiner Anatomie.</td></tr><tr><td>3</td><td>Ein uraltes Mysterium zu entschlüsseln, ist es wert, eine Zivilisation zu opfern.</td></tr><tr><td>4</td><td>Ich übersehe einfache Lösungen zugunsten komplzierter.</td></tr><tr><td>5</td><td>Ich rede, ohne nachzudenken, womit ich unweigerlich andere verletze.</td></tr><tr><td>6</td><td>Ich kann kein Geheimnis für mich behalten, auch wenn mein Leben oder das anderer auf dem Spiel steht.</td></tr></table>"
    ]
  }
]
